{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "¶": 109,
      "·": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "Â": 114,
      "Ã": 115,
      "Ä": 116,
      "Å": 117,
      "Î": 118,
      "×": 119,
      "â": 120,
      "å": 121,
      "æ": 122,
      "ç": 123,
      "è": 124,
      "Ġ": 125,
      "Ģ": 126,
      "Ĥ": 127,
      "Ħ": 128,
      "Ĩ": 129,
      "ĩ": 130,
      "ī": 131,
      "ı": 132,
      "Ĳ": 133,
      "ĳ": 134,
      "Ĵ": 135,
      "ĵ": 136,
      "Ķ": 137,
      "ķ": 138,
      "ĸ": 139,
      "Ĺ": 140,
      "ĺ": 141,
      "Ļ": 142,
      "ļ": 143,
      "Ľ": 144,
      "ľ": 145,
      "Ŀ": 146,
      "ŀ": 147,
      "Ł": 148,
      "Ń": 149,
      "Ġt": 150,
      "he": 151,
      "ĠĠ": 152,
      "Ġa": 153,
      "Ġthe": 154,
      "in": 155,
      "re": 156,
      "Ġw": 157,
      "Ä¦": 158,
      "en": 159,
      "Ġs": 160,
      "Ġo": 161,
      "Ġto": 162,
      "at": 163,
      "ĠĠĠĠ": 164,
      "er": 165,
      "nd": 166,
      "on": 167,
      "ed": 168,
      "it": 169,
      "ent": 170,
      "is": 171,
      "Ġb": 172,
      "an": 173,
      "Ġc": 174,
      "Ġp": 175,
      "ar": 176,
      "es": 177,
      "ou": 178,
      "or": 179,
      "Ġm": 180,
      "Ġof": 181,
      "âĢ": 182,
      "Ġf": 183,
      "ing": 184,
      "Ġin": 185,
      "al": 186,
      "ic": 187,
      "Ġand": 188,
      "Ġh": 189,
      "Ġd": 190,
      "Ġwent": 191,
      "ro": 192,
      "le": 193,
      "as": 194,
      "ion": 195,
      "Ġth": 196,
      "om": 197,
      "ĠĠĠĠĠĠĠĠ": 198,
      "Ġn": 199,
      "st": 200,
      "ll": 201,
      "Ġl": 202,
      "et": 203,
      "id": 204,
      "Ġg": 205,
      "Ġre": 206,
      "ve": 207,
      "ay": 208,
      "Ġis": 209,
      "ct": 210,
      "Ġe": 211,
      "ch": 212,
      "ly": 213,
      "ut": 214,
      "ot": 215,
      "Ġhe": 216,
      "ow": 217,
      "ol": 218,
      "se": 219,
      "ur": 220,
      "ad": 221,
      "Ġbe": 222,
      "im": 223,
      "ĠT": 224,
      "ĠI": 225,
      "Ġy": 226,
      "ĠA": 227,
      "Ġst": 228,
      "ig": 229,
      "ver": 230,
      "ce": 231,
      "Ġu": 232,
      "Ġon": 233,
      "âĢĻ": 234,
      "am": 235,
      "Ġthat": 236,
      "ra": 237,
      "Ġfor": 238,
      "ĠS": 239,
      "ation": 240,
      "Ġas": 241,
      "il": 242,
      "âĢľ": 243,
      "âĢĿ": 244,
      "ice": 245,
      "Ġit": 246,
      "Ġk": 247,
      "Ġwas": 248,
      "ir": 249,
      "Ġyou": 250,
      "ill": 251,
      "and": 252,
      "ĠM": 253,
      "ĠC": 254,
      "Ġwh": 255,
      "ith": 256,
      "op": 257,
      "ark": 258,
      "all": 259,
      "ure": 260,
      "ant": 261,
      "her": 262,
      "if": 263,
      "us": 264,
      "Ġan": 265,
      "av": 266,
      "od": 267,
      "Ġwith": 268,
      "Ġwe": 269,
      "ter": 270,
      "--": 271,
      "ud": 272,
      "here": 273,
      "ld": 274,
      "hen": 275,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 276,
      "ard": 277,
      "rou": 278,
      "ate": 279,
      "Ġat": 280,
      "ul": 281,
      "ĠĠĠ": 282,
      "Ġpro": 283,
      "em": 284,
      "Ġ1": 285,
      "igh": 286,
      "room": 287,
      "Ġor": 288,
      "ss": 289,
      "el": 290,
      "00": 291,
      "Ġare": 292,
      "ĠB": 293,
      "red": 294,
      "Ġsa": 295,
      "Ġpl": 296,
      "ĠW": 297,
      "Ġ(": 298,
      "ri": 299,
      "ĠD": 300,
      "th": 301,
      "ĠP": 302,
      "ave": 303,
      "ck": 304,
      "ain": 305,
      "ĠH": 306,
      "ge": 307,
      "Ġnot": 308,
      "ore": 309,
      "pp": 310,
      "ĠThe": 311,
      "qu": 312,
      "Ä¦I": 313,
      "way": 314,
      "ke": 315,
      "âĢĺ": 316,
      "ia": 317,
      "Ġcon": 318,
      "ess": 319,
      "ĠF": 320,
      "nt": 321,
      "Ġse": 322,
      "Ġsaid": 323,
      "ab": 324,
      "Ġsh": 325,
      "ies": 326,
      "Ġcom": 327,
      "=\"": 328,
      "Ä¦W": 329,
      "ran": 330,
      "Ġde": 331,
      "ĠE": 332,
      "ist": 333,
      "ĠL": 334,
      "iv": 335,
      "ers": 336,
      "ive": 337,
      "Ġhave": 338,
      "ould": 339,
      "um": 340,
      "Ġshe": 341,
      "Ġne": 342,
      "Ġpre": 343,
      "Ġv": 344,
      "ity": 345,
      "io": 346,
      "Ġex": 347,
      "Ġby": 348,
      "ary": 349,
      "pe": 350,
      "round": 351,
      "Ġch": 352,
      "ool": 353,
      "Ġno": 354,
      "Ġso": 355,
      "rom": 356,
      "Ġsu": 357,
      "ight": 358,
      "Ġher": 359,
      "Ä¦Where": 360,
      "gh": 361,
      "Ä¦Is": 362,
      "ort": 363,
      "ĠâĢľ": 364,
      "est": 365,
      "Ġoff": 366,
      "ath": 367,
      "chool": 368,
      "Ġr": 369,
      "ĠR": 370,
      "Ġstud": 371,
      "ment": 372,
      "Ġ2": 373,
      "Ġcl": 374,
      "Ġle": 375,
      "Ġschool": 376,
      "Ġall": 377,
      "ĠN": 378,
      "Ġthis": 379,
      "ick": 380,
      "Ġfrom": 381,
      "Ġal": 382,
      "Ġthey": 383,
      "ass": 384,
      "Ġrest": 385,
      "Ä¦T": 386,
      "Ġhis": 387,
      "out": 388,
      "Ġplay": 389,
      "ood": 390,
      "Ä¦S": 391,
      "ĠG": 392,
      "Ġme": 393,
      "are": 394,
      "Ġmark": 395,
      "og": 396,
      "reat": 397,
      "lice": 398,
      "ust": 399,
      "Ġ<": 400,
      "uc": 401,
      "un": 402,
      "Ġcan": 403,
      "Ġmarket": 404,
      "Ġhad": 405,
      "ect": 406,
      "Ġdo": 407,
      "ok": 408,
      "end": 409,
      "ob": 410,
      "art": 411,
      "Ġhall": 412,
      "ich": 413,
      "ast": 414,
      "ome": 415,
      "Ä¦A": 416,
      "itt": 417,
      "Ġhallway": 418,
      "ground": 419,
      "os": 420,
      "Ġwere": 421,
      "ry": 422,
      "ther": 423,
      "urant": 424,
      "aurant": 425,
      "Ġ.": 426,
      "Ġrestaurant": 427,
      "Ġpark": 428,
      "arden": 429,
      "pl": 430,
      "Ġgarden": 431,
      "ĠO": 432,
      "Ġbut": 433,
      "Ġbed": 434,
      "Ġplayground": 435,
      "Ġlo": 436,
      "very": 437,
      "act": 438,
      "-.": 439,
      ",âĢĿ": 440,
      "itc": 441,
      "hy": 442,
      "pt": 443,
      "Ġoffice": 444,
      "nav": 445,
      "Ġus": 446,
      "Ġbath": 447,
      "Ġkitc": 448,
      "Ġkitchen": 449,
      "Ġab": 450,
      "Ġone": 451,
      ".âĢĿ": 452,
      "our": 453,
      "edia": 454,
      "Ġbedroom": 455,
      "Ġbathroom": 456,
      "ial": 457,
      "to": 458,
      "ub": 459,
      "Ġwor": 460,
      "ff": 461,
      "ide": 462,
      "Ġstudio": 463,
      "ame": 464,
      "Ġwhich": 465,
      "ssure": 466,
      "ions": 467,
      "row": 468,
      "sc": 469,
      "own": 470,
      "Ġthem": 471,
      "ong": 472,
      "ine": 473,
      "ical": 474,
      "ag": 475,
      "per": 476,
      "Ġman": 477,
      "Ġup": 478,
      "ĠÄ¦": 479,
      "Ġtheir": 480,
      "ack": 481,
      "Ġj": 482,
      "'s": 483,
      "one": 484,
      "Ġmy": 485,
      "ĠâĢĺ": 486,
      "ie": 487,
      "ĠJ": 488,
      "Ä¦B": 489,
      "ittle": 490,
      "ac": 491,
      "ated": 492,
      "ope": 493,
      "iz": 494,
      "te": 495,
      "Ġout": 496,
      "ous": 497,
      "Ġtim": 498,
      "ap": 499,
      "ind": 500,
      "ak": 501,
      "Ä¦D": 502,
      "Ġpressure": 503,
      "au": 504,
      "Ġkn": 505,
      "ip": 506,
      "Ġdis": 507,
      "Ġclass": 508,
      "Ġlittle": 509,
      "ĠK": 510,
      "Ġwill": 511,
      "Ġen": 512,
      "Ä¦F": 513,
      "so": 514,
      "yle": 515,
      "ear": 516,
      "oh": 517,
      "cl": 518,
      "ru": 519,
      "Ġhim": 520,
      "ep": 521,
      "><": 522,
      "eter": 523,
      "Ġim": 524,
      "ĠĠĠĠĠ": 525,
      "Ġmore": 526,
      "ost": 527,
      "Ġwho": 528,
      "Ġyes": 529,
      "61": 530,
      "Ġag": 531,
      "orm": 532,
      "ell": 533,
      "ond": 534,
      "ib": 535,
      "ase": 536,
      "scope": 537,
      "!--": 538,
      "Ġthere": 539,
      "ina": 540,
      "ohn": 541,
      "ake": 542,
      "ani": 543,
      "arch": 544,
      "cc": 545,
      "Ġqu": 546,
      "port": 547,
      "nn": 548,
      "ign": 549,
      "ult": 550,
      "Ġad": 551,
      "ike": 552,
      "rank": 553,
      "ild": 554,
      "01": 555,
      "Ġwhen": 556,
      "rin": 557,
      "ite": 558,
      "Ġhas": 559,
      "Ġother": 560,
      "aniel": 561,
      "age": 562,
      "Ġcont": 563,
      "Ġ0": 564,
      "ĠU": 565,
      "Ġgo": 566,
      "Ġapp": 567,
      "ction": 568,
      "ord": 569,
      "ally": 570,
      "The": 571,
      "ace": 572,
      "ough": 573,
      "Ġres": 574,
      "andra": 575,
      "ire": 576,
      "ount": 577,
      "sel": 578,
      "ations": 579,
      "ĠAlice": 580,
      "Ġpo": 581,
      "ew": 582,
      "Ġar": 583,
      "Ġif": 584,
      "ucy": 585,
      "we": 586,
      "ĠTh": 587,
      "ren": 588,
      "Ġyour": 589,
      "ue": 590,
      "avid": 591,
      "Ġtime": 592,
      "Ġam": 593,
      "ance": 594,
      "03": 595,
      "the": 596,
      "99": 597,
      "sub": 598,
      "ence": 599,
      "style": 600,
      "ĠĠĠĠĠĠĠĠĠĠ": 601,
      "mer": 602,
      "Ġpe": 603,
      "Ġun": 604,
      "Ġthan": 605,
      "but": 606,
      "usan": 607,
      ",âĢĻ": 608,
      "ition": 609,
      "Ġabout": 610,
      "ĠIn": 611,
      "Ġwould": 612,
      "ound": 613,
      "ade": 614,
      "ft": 615,
      "Ġbeen": 616,
      "ree": 617,
      "Ġspe": 618,
      "Ġbec": 619,
      "Ġinto": 620,
      "vel": 621,
      "able": 622,
      "Ġover": 623,
      "Ä¦The": 624,
      "ple": 625,
      "old": 626,
      "Ġvery": 627,
      "17": 628,
      "ans": 629,
      "ink": 630,
      "ose": 631,
      "subnav": 632,
      "hed": 633,
      "Ġte": 634,
      "Ġany": 635,
      "rough": 636,
      "fe": 637,
      "Ġfl": 638,
      "ven": 639,
      "Ġcould": 640,
      "ied": 641,
      "ile": 642,
      "Ġknow": 643,
      "ause": 644,
      "Ġper": 645,
      "orot": 646,
      "orothy": 647,
      "Ġhigh": 648,
      "vers": 649,
      "cre": 650,
      "ents": 651,
      "Ġsome": 652,
      "88": 653,
      "ature": 654,
      "Ġlike": 655,
      "-->": 656,
      "Ġsp": 657,
      "ĠAnd": 658,
      "ber": 659,
      "ish": 660,
      "ach": 661,
      "fter": 662,
      "ail": 663,
      "Ġalso": 664,
      "..": 665,
      "49": 666,
      "ater": 667,
      "ang": 668,
      "67": 669,
      "ople": 670,
      "hat": 671,
      "John": 672,
      "23": 673,
      "Rick": 674,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 675,
      "self": 676,
      "man": 677,
      "Ġagain": 678,
      "Ġ3": 679,
      "search": 680,
      "ĠIt": 681,
      "Ä¦E": 682,
      "Ġlook": 683,
      "du": 684,
      "ning": 685,
      "Lucy": 686,
      "ph": 687,
      "fore": 688,
      "rim": 689,
      "Ġway": 690,
      "Ġwhat": 691,
      "Ġ4": 692,
      "Ġmedia": 693,
      "Ġro": 694,
      "?âĢĿ": 695,
      "Ġgreat": 696,
      "media": 697,
      "pre": 698,
      "Ä¦P": 699,
      "Ġ{": 700,
      "Nina": 701,
      "oc": 702,
      "Ġ5": 703,
      "Ġonly": 704,
      "05": 705,
      "Ġ}": 706,
      "form": 707,
      ").": 708,
      "ings": 709,
      "Ġsee": 710,
      "Ġdif": 711,
      "ms": 712,
      "ĠtheÄ¦": 713,
      "Ġdown": 714,
      "ian": 715,
      "><!--": 716,
      "ull": 717,
      "Ġdes": 718,
      "38": 719,
      "ton": 720,
      "ata": 721,
      "Ġpart": 722,
      "ork": 723,
      "olog": 724,
      "Ġtw": 725,
      "irst": 726,
      "ĠDorothy": 727,
      "Ġcomm": 728,
      "nder": 729,
      "Ġpeople": 730,
      "cess": 731,
      "ens": 732,
      "ory": 733,
      "Ġind": 734,
      "Ġ\"": 735,
      "Ġhow": 736,
      "vent": 737,
      "yst": 738,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 739,
      "ĠHe": 740,
      "ked": 741,
      "Ä¦M": 742,
      "Kate": 743,
      "ric": 744,
      "79": 745,
      "ious": 746,
      "erv": 747,
      "Ġsuch": 748,
      "Ä¦the": 749,
      "lect": 750,
      "ces": 751,
      "ne": 752,
      "Ġbet": 753,
      "ative": 754,
      "!âĢĻ": 755,
      "Ġcol": 756,
      "rince": 757,
      "19": 758,
      "hing": 759,
      "ffect": 760,
      "25": 761,
      "uch": 762,
      "Ġact": 763,
      "rem": 764,
      "ins": 765,
      "Ġget": 766,
      "Ġwhere": 767,
      "Ġmay": 768,
      "ĠMP": 769,
      "ystem": 770,
      "ĠĠĠĠĠĠĠ": 771,
      "Ġdid": 772,
      "ĠY": 773,
      "ĠMPa": 774,
      "Ġmany": 775,
      "ec": 776,
      "xt": 777,
      "Ġbl": 778,
      "Ġday": 779,
      "Ġfe": 780,
      "Ġunder": 781,
      "Ġsc": 782,
      "ĠBut": 783,
      "cial": 784,
      "Ġ-": 785,
      "Ġback": 786,
      "Ä¦Bill": 787,
      "ĠV": 788,
      "Ġmade": 789,
      "Ġcomp": 790,
      "Ġchild": 791,
      "Ġtreat": 792,
      "Ġwork": 793,
      "Ġco": 794,
      "ific": 795,
      "lic": 796,
      "Ġthrough": 797,
      "26": 798,
      "li": 799,
      "ased": 800,
      "Ġking": 801,
      "rans": 802,
      "hes": 803,
      "ĠCh": 804,
      "Ġjust": 805,
      "Ġfirst": 806,
      "Ġlong": 807,
      "Ġthese": 808,
      "Ġuse": 809,
      "ĠSt": 810,
      "Ġits": 811,
      "ities": 812,
      "Ġ200": 813,
      "Ġthen": 814,
      "Ġfo": 815,
      "ĠSc": 816,
      "ject": 817,
      "ert": 818,
      "29": 819,
      "ower": 820,
      "Ä¦Tom": 821,
      "rent": 822,
      "Ġob": 823,
      "Ġcount": 824,
      "Ġwell": 825,
      "ates": 826,
      "Ġsay": 827,
      "button": 828,
      "\">": 829,
      "ds": 830,
      "Ġyear": 831,
      "Ä¦Alice": 832,
      "led": 833,
      "Ä¦w": 834,
      "Ġsm": 835,
      "Ä¦Sandra": 836,
      "ouse": 837,
      "Ġshould": 838,
      "18": 839,
      "wn": 840,
      "Ġafter": 841,
      "Ġbo": 842,
      "Ġbot": 843,
      "Ġmost": 844,
      "rimary": 845,
      "gr": 846,
      "app": 847,
      "Ä¦Rick": 848,
      "Ä¦Nina": 849,
      "ont": 850,
      "urn": 851,
      "crow": 852,
      "Ġmake": 853,
      "Ġrem": 854,
      "tern": 855,
      "Ä¦Daniel": 856,
      "Ä¦Fred": 857,
      "Ġour": 858,
      "Ä¦Ann": 859,
      "Ä¦Frank": 860,
      "Ä¦Eve": 861,
      "27": 862,
      "ful": 863,
      "work": 864,
      "ors": 865,
      "Ġmin": 866,
      "Ġgen": 867,
      "ĠThis": 868,
      "int": 869,
      "Ä¦Lucy": 870,
      "arecrow": 871,
      "ought": 872,
      "Ä¦Peter": 873,
      "Ġrec": 874,
      "Ġbefore": 875,
      "ise": 876,
      "),": 877,
      "ever": 878,
      "Ġsur": 879,
      "Ġbecause": 880,
      "ily": 881,
      "ock": 882,
      "ons": 883,
      "gan": 884,
      "Ä¦s": 885,
      "Ġtwo": 886,
      "lp": 887,
      "tra": 888,
      "Ġra": 889,
      "Ä¦John": 890,
      "Ġnow": 891,
      "Ä¦Susan": 892,
      "Ġused": 893,
      "Ġadd": 894,
      "Ġevery": 895,
      "other": 896,
      "Ä¦David": 897,
      "Ġdata": 898,
      "uss": 899,
      "ried": 900,
      "als": 901,
      "ider": 902,
      "Ġke": 903,
      "ife": 904,
      "ble": 905,
      "Ġtem": 906,
      "Ġmuch": 907,
      "les": 908,
      "Ġfound": 909,
      "Ġnew": 910,
      "Ä¦Bob": 911,
      "Ġac": 912,
      "Ġacc": 913,
      "Ġ19": 914,
      "Ä¦Sam": 915,
      "Ġincre": 916,
      "ars": 917,
      "Ġhead": 918,
      "Ġcame": 919,
      "Ġhelp": 920,
      "Ġdiffe": 921,
      "Ġprov": 922,
      "28": 923,
      "Ġcall": 924,
      "Ġmo": 925,
      "Ġmust": 926,
      "Ġeffect": 927,
      "Ġunt": 928,
      "24": 929,
      "65": 930,
      "back": 931,
      "ress": 932,
      "Ġtrans": 933,
      "Ġgr": 934,
      "Ġprocess": 935,
      "Ġ</": 936,
      "perature": 937,
      "lit": 938,
      "rop": 939,
      "Ġneed": 940,
      "Ġprince": 941,
      "Ġcar": 942,
      "ible": 943,
      ".âĢĻ": 944,
      "15": 945,
      "ved": 946,
      "iss": 947,
      "6103": 948,
      "ating": 949,
      "4938": 950,
      "ĠScarecrow": 951,
      "be": 952,
      "ware": 953,
      "Ġnever": 954,
      "Ġright": 955,
      "49386103": 956,
      "It": 957,
      "Ä¦Kate": 958,
      "ution": 959,
      "Ġ|": 960,
      "udio": 961,
      "Ġcons": 962,
      "ully": 963,
      "get": 964,
      "Ġprodu": 965,
      "col": 966,
      "Ġtemperature": 967,
      "Ġthink": 968,
      "Ġrel": 969,
      "</": 970,
      "Ġsystem": 971,
      "uring": 972,
      "his": 973,
      "ivers": 974,
      "Ġeven": 975,
      "ational": 976,
      "Ġhere": 977,
      "Ġsub": 978,
      "04": 979,
      "64": 980,
      "rit": 981,
      "Ġthought": 982,
      "aint": 983,
      "Ġmet": 984,
      "Ġ199": 985,
      "Ä¦Mary": 986,
      "Ġdon": 987,
      "Ġgood": 988,
      "ĠHow": 989,
      "Ġsupp": 990,
      "14": 991,
      "ient": 992,
      "enu": 993,
      "oodman": 994,
      "clud": 995,
      "its": 996,
      "Ġreg": 997,
      "Ġ<!--": 998,
      "ĠUn": 999,
      "ward": 1000,
      "etwork": 1001,
      "air": 1002,
      "Ġtra": 1003,
      "Ġasked": 1004,
      "Ġans": 1005,
      "Ġimport": 1006,
      "200": 1007,
      "ĠLion": 1008,
      "ments": 1009,
      "ng": 1010,
      "ited": 1011,
      "ange": 1012,
      "'t": 1013,
      "ual": 1014,
      "owed": 1015,
      "velop": 1016,
      "13": 1017,
      "Ġsame": 1018,
      "chn": 1019,
      "ĠWoodman": 1020,
      "aking": 1021,
      "ex": 1022,
      "Ġtr": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ä",
        "¦"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "a",
        "t"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "e",
        "r"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "d"
      ],
      [
        "i",
        "t"
      ],
      [
        "en",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "a",
        "r"
      ],
      [
        "e",
        "s"
      ],
      [
        "o",
        "u"
      ],
      [
        "o",
        "r"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "s"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "o",
        "m"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "s",
        "t"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "v",
        "e"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "l",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "o",
        "w"
      ],
      [
        "o",
        "l"
      ],
      [
        "s",
        "e"
      ],
      [
        "u",
        "r"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "i",
        "g"
      ],
      [
        "v",
        "er"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "i",
        "l"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "i",
        "ll"
      ],
      [
        "a",
        "nd"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "it",
        "h"
      ],
      [
        "o",
        "p"
      ],
      [
        "ar",
        "k"
      ],
      [
        "al",
        "l"
      ],
      [
        "u",
        "re"
      ],
      [
        "an",
        "t"
      ],
      [
        "he",
        "r"
      ],
      [
        "i",
        "f"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "a",
        "v"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "-",
        "-"
      ],
      [
        "u",
        "d"
      ],
      [
        "he",
        "re"
      ],
      [
        "l",
        "d"
      ],
      [
        "he",
        "n"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "ar",
        "d"
      ],
      [
        "r",
        "ou"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "u",
        "l"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "ig",
        "h"
      ],
      [
        "ro",
        "om"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "s",
        "s"
      ],
      [
        "e",
        "l"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "a",
        "ve"
      ],
      [
        "c",
        "k"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "o",
        "re"
      ],
      [
        "p",
        "p"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ä¦",
        "I"
      ],
      [
        "w",
        "ay"
      ],
      [
        "k",
        "e"
      ],
      [
        "âĢ",
        "ĺ"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ä¦",
        "W"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "i",
        "v"
      ],
      [
        "er",
        "s"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġh",
        "ave"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "it",
        "y"
      ],
      [
        "i",
        "o"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "ar",
        "y"
      ],
      [
        "p",
        "e"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "o",
        "ol"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "igh",
        "t"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "Ä¦W",
        "here"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ä¦I",
        "s"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġ",
        "âĢľ"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "at",
        "h"
      ],
      [
        "ch",
        "ool"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġs",
        "chool"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "ic",
        "k"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġre",
        "st"
      ],
      [
        "Ä¦",
        "T"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "o",
        "od"
      ],
      [
        "Ä¦",
        "S"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "a",
        "re"
      ],
      [
        "Ġm",
        "ark"
      ],
      [
        "o",
        "g"
      ],
      [
        "re",
        "at"
      ],
      [
        "l",
        "ice"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "u",
        "c"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġmark",
        "et"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "e",
        "ct"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "o",
        "k"
      ],
      [
        "en",
        "d"
      ],
      [
        "o",
        "b"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġh",
        "all"
      ],
      [
        "ic",
        "h"
      ],
      [
        "as",
        "t"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ä¦",
        "A"
      ],
      [
        "it",
        "t"
      ],
      [
        "Ġhall",
        "way"
      ],
      [
        "g",
        "round"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "r",
        "y"
      ],
      [
        "t",
        "her"
      ],
      [
        "ur",
        "ant"
      ],
      [
        "a",
        "urant"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġrest",
        "aurant"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "ard",
        "en"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "Ġb",
        "ed"
      ],
      [
        "Ġplay",
        "ground"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ver",
        "y"
      ],
      [
        "a",
        "ct"
      ],
      [
        "-",
        "."
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "it",
        "c"
      ],
      [
        "h",
        "y"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġoff",
        "ice"
      ],
      [
        "n",
        "av"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "Ġb",
        "ath"
      ],
      [
        "Ġk",
        "itc"
      ],
      [
        "Ġkitc",
        "hen"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "ou",
        "r"
      ],
      [
        "ed",
        "ia"
      ],
      [
        "Ġbed",
        "room"
      ],
      [
        "Ġbath",
        "room"
      ],
      [
        "i",
        "al"
      ],
      [
        "t",
        "o"
      ],
      [
        "u",
        "b"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "f",
        "f"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġstud",
        "io"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "ss",
        "ure"
      ],
      [
        "ion",
        "s"
      ],
      [
        "ro",
        "w"
      ],
      [
        "s",
        "c"
      ],
      [
        "ow",
        "n"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "on",
        "g"
      ],
      [
        "in",
        "e"
      ],
      [
        "ic",
        "al"
      ],
      [
        "a",
        "g"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "Ä¦"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "'",
        "s"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "âĢĺ"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ä¦",
        "B"
      ],
      [
        "itt",
        "le"
      ],
      [
        "a",
        "c"
      ],
      [
        "at",
        "ed"
      ],
      [
        "op",
        "e"
      ],
      [
        "i",
        "z"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "a",
        "p"
      ],
      [
        "in",
        "d"
      ],
      [
        "a",
        "k"
      ],
      [
        "Ä¦",
        "D"
      ],
      [
        "Ġpre",
        "ssure"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "i",
        "p"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġcl",
        "ass"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ä¦",
        "F"
      ],
      [
        "s",
        "o"
      ],
      [
        "y",
        "le"
      ],
      [
        "e",
        "ar"
      ],
      [
        "o",
        "h"
      ],
      [
        "c",
        "l"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "e",
        "p"
      ],
      [
        ">",
        "<"
      ],
      [
        "et",
        "er"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġy",
        "es"
      ],
      [
        "6",
        "1"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "or",
        "m"
      ],
      [
        "e",
        "ll"
      ],
      [
        "o",
        "nd"
      ],
      [
        "i",
        "b"
      ],
      [
        "as",
        "e"
      ],
      [
        "sc",
        "ope"
      ],
      [
        "!",
        "--"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "in",
        "a"
      ],
      [
        "oh",
        "n"
      ],
      [
        "a",
        "ke"
      ],
      [
        "an",
        "i"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "c",
        "c"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "p",
        "ort"
      ],
      [
        "n",
        "n"
      ],
      [
        "ig",
        "n"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "i",
        "ke"
      ],
      [
        "ran",
        "k"
      ],
      [
        "il",
        "d"
      ],
      [
        "0",
        "1"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "r",
        "in"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "ani",
        "el"
      ],
      [
        "a",
        "ge"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "ct",
        "ion"
      ],
      [
        "or",
        "d"
      ],
      [
        "al",
        "ly"
      ],
      [
        "T",
        "he"
      ],
      [
        "a",
        "ce"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "and",
        "ra"
      ],
      [
        "i",
        "re"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "se",
        "l"
      ],
      [
        "ation",
        "s"
      ],
      [
        "ĠA",
        "lice"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "e",
        "w"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "uc",
        "y"
      ],
      [
        "w",
        "e"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "re",
        "n"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "u",
        "e"
      ],
      [
        "av",
        "id"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "an",
        "ce"
      ],
      [
        "0",
        "3"
      ],
      [
        "t",
        "he"
      ],
      [
        "9",
        "9"
      ],
      [
        "s",
        "ub"
      ],
      [
        "en",
        "ce"
      ],
      [
        "st",
        "yle"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "m",
        "er"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "b",
        "ut"
      ],
      [
        "us",
        "an"
      ],
      [
        ",",
        "âĢĻ"
      ],
      [
        "it",
        "ion"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "ad",
        "e"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "re",
        "e"
      ],
      [
        "Ġs",
        "pe"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "ve",
        "l"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "Ä¦T",
        "he"
      ],
      [
        "p",
        "le"
      ],
      [
        "ol",
        "d"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "1",
        "7"
      ],
      [
        "an",
        "s"
      ],
      [
        "in",
        "k"
      ],
      [
        "o",
        "se"
      ],
      [
        "sub",
        "nav"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "i",
        "ed"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "or",
        "ot"
      ],
      [
        "orot",
        "hy"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "ver",
        "s"
      ],
      [
        "c",
        "re"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "8",
        "8"
      ],
      [
        "at",
        "ure"
      ],
      [
        "Ġl",
        "ike"
      ],
      [
        "--",
        ">"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "b",
        "er"
      ],
      [
        "is",
        "h"
      ],
      [
        "a",
        "ch"
      ],
      [
        "f",
        "ter"
      ],
      [
        "a",
        "il"
      ],
      [
        "Ġal",
        "so"
      ],
      [
        ".",
        "."
      ],
      [
        "4",
        "9"
      ],
      [
        "at",
        "er"
      ],
      [
        "an",
        "g"
      ],
      [
        "6",
        "7"
      ],
      [
        "op",
        "le"
      ],
      [
        "h",
        "at"
      ],
      [
        "J",
        "ohn"
      ],
      [
        "2",
        "3"
      ],
      [
        "R",
        "ick"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "sel",
        "f"
      ],
      [
        "m",
        "an"
      ],
      [
        "Ġag",
        "ain"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "se",
        "arch"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ä¦",
        "E"
      ],
      [
        "Ġlo",
        "ok"
      ],
      [
        "d",
        "u"
      ],
      [
        "n",
        "ing"
      ],
      [
        "L",
        "ucy"
      ],
      [
        "p",
        "h"
      ],
      [
        "f",
        "ore"
      ],
      [
        "r",
        "im"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "Ġm",
        "edia"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "?",
        "âĢĿ"
      ],
      [
        "Ġg",
        "reat"
      ],
      [
        "m",
        "edia"
      ],
      [
        "p",
        "re"
      ],
      [
        "Ä¦",
        "P"
      ],
      [
        "Ġ",
        "{"
      ],
      [
        "N",
        "ina"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "0",
        "5"
      ],
      [
        "Ġ",
        "}"
      ],
      [
        "f",
        "orm"
      ],
      [
        ")",
        "."
      ],
      [
        "ing",
        "s"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "Ġd",
        "if"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġthe",
        "Ä¦"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "i",
        "an"
      ],
      [
        "><",
        "!--"
      ],
      [
        "u",
        "ll"
      ],
      [
        "Ġd",
        "es"
      ],
      [
        "3",
        "8"
      ],
      [
        "t",
        "on"
      ],
      [
        "at",
        "a"
      ],
      [
        "Ġp",
        "art"
      ],
      [
        "or",
        "k"
      ],
      [
        "ol",
        "og"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "ir",
        "st"
      ],
      [
        "ĠD",
        "orothy"
      ],
      [
        "Ġcom",
        "m"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "c",
        "ess"
      ],
      [
        "en",
        "s"
      ],
      [
        "or",
        "y"
      ],
      [
        "Ġin",
        "d"
      ],
      [
        "Ġ",
        "\""
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "v",
        "ent"
      ],
      [
        "y",
        "st"
      ],
      [
        "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ä¦",
        "M"
      ],
      [
        "K",
        "ate"
      ],
      [
        "r",
        "ic"
      ],
      [
        "7",
        "9"
      ],
      [
        "i",
        "ous"
      ],
      [
        "er",
        "v"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "Ä¦",
        "the"
      ],
      [
        "le",
        "ct"
      ],
      [
        "c",
        "es"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġb",
        "et"
      ],
      [
        "at",
        "ive"
      ],
      [
        "!",
        "âĢĻ"
      ],
      [
        "Ġc",
        "ol"
      ],
      [
        "rin",
        "ce"
      ],
      [
        "1",
        "9"
      ],
      [
        "h",
        "ing"
      ],
      [
        "ff",
        "ect"
      ],
      [
        "2",
        "5"
      ],
      [
        "u",
        "ch"
      ],
      [
        "Ġa",
        "ct"
      ],
      [
        "re",
        "m"
      ],
      [
        "in",
        "s"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġw",
        "here"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "ĠM",
        "P"
      ],
      [
        "yst",
        "em"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠ"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "ĠMP",
        "a"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "e",
        "c"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġu",
        "nder"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "c",
        "ial"
      ],
      [
        "Ġ",
        "-"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ä¦B",
        "ill"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġch",
        "ild"
      ],
      [
        "Ġt",
        "reat"
      ],
      [
        "Ġwor",
        "k"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "if",
        "ic"
      ],
      [
        "l",
        "ic"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "2",
        "6"
      ],
      [
        "l",
        "i"
      ],
      [
        "as",
        "ed"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "ran",
        "s"
      ],
      [
        "he",
        "s"
      ],
      [
        "ĠC",
        "h"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ġthe",
        "se"
      ],
      [
        "Ġu",
        "se"
      ],
      [
        "ĠS",
        "t"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "it",
        "ies"
      ],
      [
        "Ġ2",
        "00"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "ĠS",
        "c"
      ],
      [
        "j",
        "ect"
      ],
      [
        "er",
        "t"
      ],
      [
        "2",
        "9"
      ],
      [
        "ow",
        "er"
      ],
      [
        "Ä¦T",
        "om"
      ],
      [
        "re",
        "nt"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ġc",
        "ount"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "at",
        "es"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "but",
        "ton"
      ],
      [
        "\"",
        ">"
      ],
      [
        "d",
        "s"
      ],
      [
        "Ġy",
        "ear"
      ],
      [
        "Ä¦A",
        "lice"
      ],
      [
        "l",
        "ed"
      ],
      [
        "Ä¦",
        "w"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ä¦S",
        "andra"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "1",
        "8"
      ],
      [
        "w",
        "n"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġb",
        "ot"
      ],
      [
        "Ġm",
        "ost"
      ],
      [
        "rim",
        "ary"
      ],
      [
        "g",
        "r"
      ],
      [
        "a",
        "pp"
      ],
      [
        "Ä¦",
        "Rick"
      ],
      [
        "Ä¦",
        "Nina"
      ],
      [
        "on",
        "t"
      ],
      [
        "ur",
        "n"
      ],
      [
        "c",
        "row"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "ter",
        "n"
      ],
      [
