{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      "=": 26,
      ">": 27,
      "?": 28,
      "@": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "\\": 57,
      "]": 58,
      "^": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "|": 87,
      "~": 88,
      "¡": 89,
      "¢": 90,
      "£": 91,
      "¤": 92,
      "¥": 93,
      "¦": 94,
      "§": 95,
      "¨": 96,
      "©": 97,
      "ª": 98,
      "«": 99,
      "¬": 100,
      "®": 101,
      "¯": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "µ": 108,
      "¶": 109,
      "·": 110,
      "¸": 111,
      "¹": 112,
      "º": 113,
      "»": 114,
      "¼": 115,
      "½": 116,
      "¾": 117,
      "¿": 118,
      "Â": 119,
      "Ã": 120,
      "Ä": 121,
      "Å": 122,
      "É": 123,
      "Ö": 124,
      "×": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġl": 172,
      "Ġlo": 173,
      "Ġc": 174,
      "Ġ.": 175,
      "Ġk": 176,
      "Ġn": 177,
      "Ġp": 178,
      "Ġs": 179,
      "Ġb": 180,
      "la": 181,
      "Ġcu": 182,
      "Ġm": 183,
      "Ġnu": 184,
      "Ġd": 185,
      "an": 186,
      "Ġj": 187,
      "Ġt": 188,
      "ri": 189,
      "Ġse": 190,
      "ma": 191,
      "Ġz": 192,
      "Ġg": 193,
      "Ġla": 194,
      "oi": 195,
      "Ġbe": 196,
      "Ä¦": 197,
      "Ġpu": 198,
      "Ġf": 199,
      "Ġv": 200,
      "ni": 201,
      "re": 202,
      "ra": 203,
      "Ġkla": 204,
      "Ġku": 205,
      "Ġklama": 206,
      "Ġka": 207,
      "ti": 208,
      "ci": 209,
      "na": 210,
      "ei": 211,
      "Ġca": 212,
      "li": 213,
      "Ä¦la": 214,
      "ka": 215,
      "ku": 216,
      "ro": 217,
      "Ġmi": 218,
      "lu": 219,
      "Ġli": 220,
      "Ġna": 221,
      "au": 222,
      "ar": 223,
      "Ġx": 224,
      "Ġci": 225,
      "ta": 226,
      "Ġpa": 227,
      "ru": 228,
      "Ġri": 229,
      "Ġno": 230,
      "Ġgi": 231,
      "cu": 232,
      "ji": 233,
      "tu": 234,
      "di": 235,
      "Ġma": 236,
      "er": 237,
      "en": 238,
      "va": 239,
      "Ġfi": 240,
      "fa": 241,
      "Ġpoi": 242,
      "Ġmu": 243,
      "Ġdu": 244,
      "ca": 245,
      "Ġba": 246,
      "si": 247,
      "le": 248,
      "pa": 249,
      "ba": 250,
      "nu": 251,
      "mi": 252,
      "no": 253,
      "el": 254,
      "¿½": 255,
      "ï¿½": 256,
      "Ġko": 257,
      "Ġgu": 258,
      "Ġji": 259,
      "ai": 260,
      "Ġre": 261,
      "ju": 262,
      "Ġsel": 263,
      "Ġzo": 264,
      "bi": 265,
      "Ġsi": 266,
      "Ġzva": 267,
      "Ġje": 268,
      "Ġzvati": 269,
      "Ġdo": 270,
      "da": 271,
      "sku": 272,
      "du": 273,
      "Ġpi": 274,
      "Ġle": 275,
      "mfa": 276,
      "ce": 277,
      "Ġni": 278,
      "Ġkumfa": 279,
      "Ġfa": 280,
      "sa": 281,
      "Ġda": 282,
      "Ġbi": 283,
      "--": 284,
      "Ġso": 285,
      "te": 286,
      "Ġja": 287,
      "ki": 288,
      "Ġti": 289,
      "lo": 290,
      "Ġxa": 291,
      "Ġju": 292,
      "Ġvi": 293,
      "Ġva": 294,
      "Ġto": 295,
      "xu": 296,
      "Ġro": 297,
      "gau": 298,
      "su": 299,
      "Ġcusku": 300,
      "mu": 301,
      "sei": 302,
      "Ġte": 303,
      "gu": 304,
      "Ġce": 305,
      "pe": 306,
      "Ä¦ni": 307,
      "Ġgo": 308,
      "bu": 309,
      "zi": 310,
      "ne": 311,
      "Ġï¿½": 312,
      "ĠkumfaÄ¦la": 313,
      "Ġvau": 314,
      "Ġkei": 315,
      "Ġta": 316,
      "Ġtol": 317,
      "ani": 318,
      "Ġpe": 319,
      "Ġga": 320,
      "pi": 321,
      "Ġdi": 322,
      "vi": 323,
      "zu": 324,
      "Ġke": 325,
      "or": 326,
      "se": 327,
      "Ġlu": 328,
      "Ġki": 329,
      "Ġnoi": 330,
      "tru": 331,
      "Ġne": 332,
      "Ġbo": 333,
      "Ġter": 334,
      "Ġpre": 335,
      "Ġstu": 336,
      "ke": 337,
      "lis": 338,
      "Ġra": 339,
      "de": 340,
      "to": 341,
      "Ġkan": 342,
      "elci": 343,
      "ja": 344,
      "Ġco": 345,
      "Ä¦xu": 346,
      "ga": 347,
      "Ġtu": 348,
      "Ġcku": 349,
      "do": 350,
      "lno": 351,
      "fu": 352,
      "arci": 353,
      "Ġsa": 354,
      "Ġpan": 355,
      "Ġbar": 356,
      "ran": 357,
      "Ġvo": 358,
      "Ġnol": 359,
      "Ġstuzi": 360,
      "Ġsu": 361,
      "Ġnan": 362,
      "tce": 363,
      "Ġckule": 364,
      "Ġban": 365,
      "Ġpur": 366,
      "Ġdra": 367,
      "Ġsip": 368,
      "pu": 369,
      "Ġgus": 370,
      "gai": 371,
      "Ġpo": 372,
      "Ġnun": 373,
      "alis": 374,
      "nka": 375,
      "Ġprenu": 376,
      "ĠÂ": 377,
      "ĠÂ«": 378,
      "Â»": 379,
      "Ġze": 380,
      "rcu": 381,
      "Ġ--": 382,
      "me": 383,
      "Ġdrata": 384,
      "ska": 385,
      "Ġkelci": 386,
      "Ġsipna": 387,
      "kpa": 388,
      "Ġzu": 389,
      "tci": 390,
      "Ġzarci": 391,
      "Ġvro": 392,
      "Ġvrogai": 393,
      "Ġbri": 394,
      "Ġde": 395,
      "pre": 396,
      "Ġza": 397,
      "Ġpanka": 398,
      "Ġmutce": 399,
      "cy": 400,
      "Ġgusta": 401,
      "tra": 402,
      "Ġpurdi": 403,
      "Ġcma": 404,
      "Ġme": 405,
      "Ġlum": 406,
      "xa": 407,
      "Ġlarcu": 408,
      "Ġbriju": 409,
      "Ġjukpa": 410,
      "dani": 411,
      "dj": 412,
      "Ġkak": 413,
      "Ġlumku": 414,
      "Ġmo": 415,
      "Ġzi": 416,
      "mo": 417,
      "snu": 418,
      "sti": 419,
      "rai": 420,
      "co": 421,
      "Ġloi": 422,
      "Ġgug": 423,
      "vni": 424,
      "san": 425,
      "ko": 426,
      "Ġpilno": 427,
      "Ġpen": 428,
      "Ġxu": 429,
      "Ġdan": 430,
      "nas": 431,
      "Ġxam": 432,
      "sel": 433,
      "Ġcmalu": 434,
      "dni": 435,
      "ana": 436,
      "Ġjoi": 437,
      "je": 438,
      "fre": 439,
      "Ġzba": 440,
      "Ġkakne": 441,
      "Ġtci": 442,
      "Ġcin": 443,
      "kei": 444,
      "xe": 445,
      "Ġfan": 446,
      "Ġviska": 447,
      "be": 448,
      "Ġdun": 449,
      "ris": 450,
      "dei": 451,
      "Ġtai": 452,
      "fi": 453,
      "bo": 454,
      "ir": 455,
      "Ġdju": 456,
      "dy": 457,
      "Ġzbasu": 458,
      "Ġe": 459,
      "Ġkam": 460,
      "cki": 461,
      "ygau": 462,
      "Ġbarda": 463,
      "Ġkri": 464,
      "Ġsim": 465,
      "Ġsan": 466,
      "ĠzarciÄ¦la": 467,
      "Ġi": 468,
      "ve": 469,
      "Ġjo": 470,
      "jni": 471,
      "ĠvrogaiÄ¦la": 472,
      "bil": 473,
      "rna": 474,
      "tam": 475,
      "Ġdjuno": 476,
      "dr": 477,
      "dju": 478,
      "ge": 479,
      "tis": 480,
      "abu": 481,
      "yl": 482,
      "djan": 483,
      "ĠckuleÄ¦la": 484,
      "Ġlan": 485,
      "rik": 486,
      "vla": 487,
      "xo": 488,
      "ĠgustaÄ¦la": 489,
      "ĠstuziÄ¦la": 490,
      "Ġbu": 491,
      "lus": 492,
      "sandr": 493,
      "aÄ¦la": 494,
      "fran": 495,
      "Ġcan": 496,
      "ĠpankaÄ¦la": 497,
      "daniyl": 498,
      "ndi": 499,
      "Ġnanca": 500,
      "nji": 501,
      "Ġny": 502,
      "Ġdunda": 503,
      "rni": 504,
      "Ġnoltru": 505,
      "bab": 506,
      "ĠbrijuÄ¦la": 507,
      "Ġfar": 508,
      "fred": 509,
      "Ġr": 510,
      "Ġdji": 511,
      "ĠpurdiÄ¦la": 512,
      "frank": 513,
      "Ġpag": 514,
      "iv": 515,
      "Ġfacki": 516,
      "nti": 517,
      "Ġcla": 518,
      "Ġbin": 519,
      "lsi": 520,
      "Ġjmi": 521,
      "pet": 522,
      "Ġa": 523,
      "Ġgugde": 524,
      "ninas": 525,
      "suz": 526,
      "Ġcit": 527,
      "ty": 528,
      "Ġxru": 529,
      "deiv": 530,
      "pli": 531,
      "by": 532,
      "Ġjdi": 533,
      "Ġjin": 534,
      "Ġcni": 535,
      "Ġfe": 536,
      "sam": 537,
      "Ġdjica": 538,
      "gi": 539,
      "Ġgal": 540,
      "Ġcevni": 541,
      "enba": 542,
      "keit": 543,
      "sna": 544,
      "Ġcat": 545,
      "doro": 546,
      "Ġcpa": 547,
      "dorotis": 548,
      "Ġfo": 549,
      "Ġcip": 550,
      "cri": 551,
      "Ġru": 552,
      "Ġdar": 553,
      "Ġgunka": 554,
      "fy": 555,
      "maris": 556,
      "Ġrinka": 557,
      "fe": 558,
      "kla": 559,
      "Ġbinxo": 560,
      "Ġu": 561,
      "Ġxamgu": 562,
      "Ġcli": 563,
      "tni": 564,
      "so": 565,
      "sy": 566,
      "Ġnal": 567,
      "Ġfri": 568,
      "Ġkansa": 569,
      "madu": 570,
      "Ġzmadu": 571,
      "Ġ(": 572,
      "Ġcm": 573,
      "ske": 574,
      "rmi": 575,
      "Ġdja": 576,
      "Ġxan": 577,
      "tro": 578,
      "Ġdy": 579,
      "bni": 580,
      "bna": 581,
      "nci": 582,
      "mau": 583,
      "tcu": 584,
      "Ġcatlu": 585,
      "Ġmor": 586,
      "Ġrem": 587,
      "kca": 588,
      "Ġspa": 589,
      "Ġmap": 590,
      "Ġroi": 591,
      "Ġste": 592,
      "Ġjar": 593,
      "Ġtca": 594,
      "Ġnai": 595,
      "Ġpensi": 596,
      "Ġpagbu": 597,
      "fo": 598,
      "po": 599,
      "sni": 600,
      "Ġtro": 601,
      "Ġvalsi": 602,
      "Ġdjacu": 603,
      "Ġbra": 604,
      "Ġcpacu": 605,
      "gy": 606,
      "Ġfau": 607,
      "Ġnolrai": 608,
      "Ġcy": 609,
      "Ġsidju": 610,
      "Ġzenba": 611,
      "kte": 612,
      "nta": 613,
      "Ġnolraitru": 614,
      "pau": 615,
      "Ġspu": 616,
      "Ġfla": 617,
      "Ġver": 618,
      "Ġcpi": 619,
      "Ġgasnu": 620,
      "Ġkau": 621,
      "lri": 622,
      "Ġgle": 623,
      "as": 624,
      "ny": 625,
      "Ġcka": 626,
      "Ġcmi": 627,
      "Ġbal": 628,
      "nse": 629,
      "ene": 630,
      "mcu": 631,
      "Ġbil": 632,
      "Ġdanre": 633,
      "Ġvajni": 634,
      "Ġzoi": 635,
      "Ġtezu": 636,
      "Ġcum": 637,
      "Ġsam": 638,
      "Ġfinti": 639,
      "Ġverba": 640,
      "cru": 641,
      "cti": 642,
      "Ġmulno": 643,
      "sru": 644,
      "Ġska": 645,
      "Ġsma": 646,
      "Ġmoi": 647,
      "Ġjim": 648,
      "tri": 649,
      "moi": 650,
      "Ġjarco": 651,
      "Ġkar": 652,
      "Ġzukte": 653,
      "Ġsta": 654,
      "Ġcil": 655,
      "Ġgan": 656,
      "gri": 657,
      "rali": 658,
      "can": 659,
      "tsi": 660,
      "zba": 661,
      "Ġctu": 662,
      "nai": 663,
      "Ġcliva": 664,
      "Ġty": 665,
      "Ġgy": 666,
      "pygau": 667,
      "Ġnitcu": 668,
      "Ġtadni": 669,
      "Ġponse": 670,
      "ldi": 671,
      "Ġzdani": 672,
      "fri": 673,
      "Ġcmene": 674,
      "ky": 675,
      "Ġve": 676,
      "Ġcumki": 677,
      "Ġsutra": 678,
      "ter": 679,
      "Ġfu": 680,
      "dji": 681,
      "iÄ¦": 682,
      "Ġsin": 683,
      "Ġsar": 684,
      "Ġmin": 685,
      "rani": 686,
      "Ġcfa": 687,
      "Ġgla": 688,
      "Ġsimlu": 689,
      "Ġgaltu": 690,
      "rji": 691,
      "Ġtcadu": 692,
      "Ġtroci": 693,
      "cmu": 694,
      "Ġsti": 695,
      "Ġcri": 696,
      "vy": 697,
      "Ġo": 698,
      "Ġtri": 699,
      "tepygau": 700,
      "Ġnanmu": 701,
      "Ġcpitepygau": 702,
      "Ġjun": 703,
      "Ġzil": 704,
      "Ġstedu": 705,
      "dri": 706,
      "Ġjmive": 707,
      "Ġremna": 708,
      "Ġfen": 709,
      "Ġsepi": 710,
      "in": 711,
      "is": 712,
      "Ġfasnu": 713,
      "Ġbilga": 714,
      "stu": 715,
      "jy": 716,
      "Ġvasru": 717,
      "xra": 718,
      "Ġsai": 719,
      "on": 720,
      "pri": 721,
      "Ġmy": 722,
      "Ġjai": 723,
      "Ġtra": 724,
      "Ġral": 725,
      "Ġzasti": 726,
      "cli": 727,
      "Ġcik": 728,
      "Ġmel": 729,
      "go": 730,
      "xi": 731,
      "ĠkumfaÄ¦xu": 732,
      "Ġterpa": 733,
      "dja": 734,
      "vri": 735,
      "Ġpri": 736,
      "Ġjinvi": 737,
      "kta": 738,
      "ste": 739,
      "Ġjitro": 740,
      "xna": 741,
      "Ġpru": 742,
      "Ġcnino": 743,
      "kan": 744,
      "Ġrir": 745,
      "Ġski": 746,
      "Ġmen": 747,
      "Ġcinfo": 748,
      "Ġxruti": 749,
      "bri": 750,
      "Ġpli": 751,
      "Ġxamsi": 752,
      "mro": 753,
      "ctu": 754,
      "Ġcurmi": 755,
      "Ġvimcu": 756,
      "Ġmelbi": 757,
      "dypre": 758,
      "Ġcitka": 759,
      "mei": 760,
      "Ġsimsa": 761,
      "tna": 762,
      "Ġnuzba": 763,
      "lan": 764,
      "Ġdatni": 765,
      "Ġtraji": 766,
      "ksa": 767,
      "kse": 768,
      "Ġtavla": 769,
      "kni": 770,
      "lci": 771,
      "mci": 772,
      "oz": 773,
      "Ġsance": 774,
      "Ġmapti": 775,
      "mre": 776,
      "Ġselt": 777,
      "Ġxab": 778,
      "Ġgli": 779,
      "ze": 780,
      "zy": 781,
      "Ġcib": 782,
      "Ġbevri": 783,
      "Ġjmina": 784,
      "vo": 785,
      "Ġmer": 786,
      "sri": 787,
      "za": 788,
      "Ġmudypre": 789,
      "Ġbir": 790,
      "Ġmei": 791,
      "Ġxag": 792,
      "Ġkanla": 793,
      "Ġspati": 794,
      "py": 795,
      "Ġtar": 796,
      "Ġgir": 797,
      "Ġsna": 798,
      "Ġman": 799,
      "Ġcpe": 800,
      "Ġbartu": 801,
      "Ġdanlu": 802,
      "Ġkrici": 803,
      "Ġkurji": 804,
      "Ġdje": 805,
      "Ġbandu": 806,
      "Ġfanmo": 807,
      "Ġpy": 808,
      "Ġblo": 809,
      "Ġnil": 810,
      "Ġdacti": 811,
      "Ġgirzu": 812,
      "Ġmar": 813,
      "Ġgau": 814,
      "Ġcpedu": 815,
      "Ġxance": 816,
      "Ġpunji": 817,
      "Ġmak": 818,
      "Ġgap": 819,
      "Ġflalu": 820,
      "Ġcilre": 821,
      "es": 822,
      "Ġcp": 823,
      "latu": 824,
      "Ġkle": 825,
      "Ġcuxna": 826,
      "Ġgugy": 827,
      "Ġgleki": 828,
      "rnu": 829,
      "Ġxir": 830,
      "Ġkancu": 831,
      "Ġcipra": 832,
      "Ġgundi": 833,
      "Ġglico": 834,
      "Ġjga": 835,
      "Ġspuda": 836,
      "Ġden": 837,
      "Ġmai": 838,
      "Ġkrixa": 839,
      "Ġdjedi": 840,
      "Ġgugypau": 841,
      "Ġtirna": 842,
      "Ġjimpe": 843,
      "zo": 844,
      "Ġcatra": 845,
      "Ġcidja": 846,
      "Ġdukse": 847,
      "Ġgun": 848,
      "nr": 849,
      "Ġtoi": 850,
      "Ġciska": 851,
      "tsku": 852,
      "zoi": 853,
      "Ġjibni": 854,
      "Ġjutsi": 855,
      "Ġpreti": 856,
      "Ġclaxu": 857,
      "gni": 858,
      "Ġgra": 859,
      "Ġcad": 860,
      "Ġnin": 861,
      "sra": 862,
      "Ġbla": 863,
      "Ġnandu": 864,
      "Ġcpana": 865,
      "Ġxabju": 866,
      "Ġplu": 867,
      "bena": 868,
      "Ġvan": 869,
      "Ġsnada": 870,
      "Ġklesi": 871,
      "Ġjda": 872,
      "Ġclani": 873,
      "Ġcrino": 874,
      "Ġcti": 875,
      "Ġfli": 876,
      "Ġterdi": 877,
      "Ġtcidu": 878,
      "edi": 879,
      "Ġfarlu": 880,
      "fra": 881,
      "Ġsmu": 882,
      "Ġric": 883,
      "Ġmuv": 884,
      "ĠC": 885,
      "Ġkra": 886,
      "Ġdoi": 887,
      "Ġnab": 888,
      "Ġxe": 889,
      "Ġxadni": 890,
      "Ġpendo": 891,
      "Ġtcika": 892,
      "Ġcen": 893,
      "Ġcukta": 894,
      "Ġckaji": 895,
      "Ġnelci": 896,
      "Ġbesna": 897,
      "Ġbacru": 898,
      "Ġctuca": 899,
      "Ġcfari": 900,
      "spe": 901,
      "Ġdrani": 902,
      "Ġbanzu": 903,
      "Ġnabmi": 904,
      "karni": 905,
      "Ġske": 906,
      "Ġlitru": 907,
      "Ġcif": 908,
      "Ġretsku": 909,
      "Ġtinci": 910,
      "Ġkrinu": 911,
      "Ġfrica": 912,
      "Ġjicmu": 913,
      "Ġdam": 914,
      "kalri": 915,
      "Ġsaske": 916,
      "Ġskari": 917,
      "Ġtan": 918,
      "Ġpixra": 919,
      "Ġjgari": 920,
      "xli": 921,
      "Ġcki": 922,
      "cra": 923,
      "zda": 924,
      "Ġsy": 925,
      "Ġge": 926,
      "Ġvel": 927,
      "Ġterma": 928,
      "Ġxirma": 929,
      "Ġcadzu": 930,
      "noi": 931,
      "Ġnixli": 932,
      "Ġin": 933,
      "fyfe": 934,
      "Ġfrili": 935,
      "Ġtermafyfe": 936,
      "Ġran": 937,
      "Ġmle": 938,
      "jra": 939,
      "tca": 940,
      "Ġrel": 941,
      "Ġfarvi": 942,
      "spa": 943,
      "Ġcer": 944,
      "Ġjbena": 945,
      "rana": 946,
      "Ġxy": 947,
      "Ġselfu": 948,
      "Ġcmima": 949,
      "Ġsarcu": 950,
      "Ġjavni": 951,
      "Ġxrula": 952,
      "Ġsmaji": 953,
      "cpe": 954,
      "cana": 955,
      "ly": 956,
      "cin": 957,
      "Ġgubni": 958,
      "vbi": 959,
      "Ġsla": 960,
      "Ġnat": 961,
      "Ġspusku": 962,
      "ban": 963,
      "fli": 964,
      "Ġly": 965,
      "tre": 966,
      "zra": 967,
      "Ġpra": 968,
      "Ġjbi": 969,
      "Ġbajra": 970,
      "pro": 971,
      "Ġmil": 972,
      "Ġdetri": 973,
      "obu": 974,
      "Ġbro": 975,
      "Ġpalci": 976,
      "Ġjam": 977,
      "Ġcabna": 978,
      "ersi": 979,
      "Ġvoksa": 980,
      "Ġturni": 981,
      "Ġgunma": 982,
      "jmi": 983,
      "Ġner": 984,
      "Ġvre": 985,
      "Ġrarna": 986,
      "Ġpurci": 987,
      "Ġsanli": 988,
      "Ġtricu": 989,
      "Ġan": 990,
      "Ġkal": 991,
      "Ġxla": 992,
      "Ġninmu": 993,
      "Ġbenji": 994,
      "Ġmidju": 995,
      "Ġkor": 996,
      "Ġcinmo": 997,
      "lge": 998,
      "vau": 999,
      "Ġ\"": 1000,
      "Ġcizra": 1001,
      "Ġdasni": 1002,
      "Ġbanli": 1003,
      "Ġnoltruni": 1004,
      "Ġmuvdu": 1005,
      "Ġmleca": 1006,
      "jo": 1007,
      "kri": 1008,
      "mji": 1009,
      "ski": 1010,
      "lile": 1011,
      "Ġmal": 1012,
      "lei": 1013,
      "sle": 1014,
      "dra": 1015,
      "klu": 1016,
      "kce": 1017,
      "ry": 1018,
      "Ġsru": 1019,
      "Ġbau": 1020,
      "Ġbemro": 1021,
      "Ġlid": 1022,
      "arbi": 1023
    },
    "merges": [
      [
        "Ġ",
        "l"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġn",
        "u"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "o",
        "i"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ä",
        "¦"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "n",
        "i"
      ],
      [
        "r",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġk",
        "la"
      ],
      [
        "Ġk",
        "u"
      ],
      [
        "Ġkla",
        "ma"
      ],
      [
        "Ġk",
        "a"
      ],
      [
        "t",
        "i"
      ],
      [
        "c",
        "i"
      ],
      [
        "n",
        "a"
      ],
      [
        "e",
        "i"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ä¦",
        "la"
      ],
      [
        "k",
        "a"
      ],
      [
        "k",
        "u"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġm",
        "i"
      ],
      [
        "l",
        "u"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġn",
        "a"
      ],
      [
        "a",
        "u"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġc",
        "i"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "r",
        "u"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġg",
        "i"
      ],
      [
        "c",
        "u"
      ],
      [
        "j",
        "i"
      ],
      [
        "t",
        "u"
      ],
      [
        "d",
        "i"
      ],
      [
        "Ġm",
        "a"
      ],
      [
        "e",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "v",
        "a"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "f",
        "a"
      ],
      [
        "Ġp",
        "oi"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "c",
        "a"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "s",
        "i"
      ],
      [
        "l",
        "e"
      ],
      [
        "p",
        "a"
      ],
      [
        "b",
        "a"
      ],
      [
        "n",
        "u"
      ],
      [
        "m",
        "i"
      ],
      [
        "n",
        "o"
      ],
      [
        "e",
        "l"
      ],
      [
        "¿",
        "½"
      ],
      [
        "ï",
        "¿½"
      ],
      [
        "Ġk",
        "o"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "Ġj",
        "i"
      ],
      [
        "a",
        "i"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "j",
        "u"
      ],
      [
        "Ġse",
        "l"
      ],
      [
        "Ġz",
        "o"
      ],
      [
        "b",
        "i"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "Ġz",
        "va"
      ],
      [
        "Ġj",
        "e"
      ],
      [
        "Ġzva",
        "ti"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "d",
        "a"
      ],
      [
        "s",
        "ku"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġp",
        "i"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "m",
        "fa"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "Ġku",
        "mfa"
      ],
      [
        "Ġf",
        "a"
      ],
      [
        "s",
        "a"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "Ġb",
        "i"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġj",
        "a"
      ],
      [
        "k",
        "i"
      ],
      [
        "Ġt",
        "i"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġx",
        "a"
      ],
      [
        "Ġj",
        "u"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "Ġv",
        "a"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "x",
        "u"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "g",
        "au"
      ],
      [
        "s",
        "u"
      ],
      [
        "Ġcu",
        "sku"
      ],
      [
        "m",
        "u"
      ],
      [
        "s",
        "ei"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "g",
        "u"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ä¦",
        "ni"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "b",
        "u"
      ],
      [
        "z",
        "i"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġ",
        "ï¿½"
      ],
      [
        "Ġkumfa",
        "Ä¦la"
      ],
      [
        "Ġv",
        "au"
      ],
      [
        "Ġk",
        "ei"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġto",
        "l"
      ],
      [
        "an",
        "i"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġg",
        "a"
      ],
      [
        "p",
        "i"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "v",
        "i"
      ],
      [
        "z",
        "u"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "o",
        "r"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġl",
        "u"
      ],
      [
        "Ġk",
        "i"
      ],
      [
        "Ġn",
        "oi"
      ],
      [
        "t",
        "ru"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġt",
        "er"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġs",
        "tu"
      ],
      [
        "k",
        "e"
      ],
      [
        "li",
        "s"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "d",
        "e"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġk",
        "an"
      ],
      [
        "el",
        "ci"
      ],
      [
        "j",
        "a"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "Ä¦",
        "xu"
      ],
      [
        "g",
        "a"
      ],
      [
        "Ġt",
        "u"
      ],
      [
        "Ġc",
        "ku"
      ],
      [
        "d",
        "o"
      ],
      [
        "l",
        "no"
      ],
      [
        "f",
        "u"
      ],
      [
        "ar",
        "ci"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġp",
        "an"
      ],
      [
        "Ġb",
        "ar"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġv",
        "o"
      ],
      [
        "Ġno",
        "l"
      ],
      [
        "Ġstu",
        "zi"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġn",
        "an"
      ],
      [
        "t",
        "ce"
      ],
      [
        "Ġcku",
        "le"
      ],
      [
        "Ġb",
        "an"
      ],
      [
        "Ġpu",
        "r"
      ],
      [
        "Ġd",
        "ra"
      ],
      [
        "Ġsi",
        "p"
      ],
      [
        "p",
        "u"
      ],
      [
        "Ġgu",
        "s"
      ],
      [
        "g",
        "ai"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġnu",
        "n"
      ],
      [
        "a",
        "lis"
      ],
      [
        "n",
        "ka"
      ],
      [
        "Ġpre",
        "nu"
      ],
      [
        "Ġ",
        "Â"
      ],
      [
        "ĠÂ",
        "«"
      ],
      [
        "Â",
        "»"
      ],
      [
        "Ġz",
        "e"
      ],
      [
        "r",
        "cu"
      ],
      [
        "Ġ",
        "--"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġdra",
        "ta"
      ],
      [
        "s",
        "ka"
      ],
      [
        "Ġk",
        "elci"
      ],
      [
        "Ġsip",
        "na"
      ],
      [
        "k",
        "pa"
      ],
      [
        "Ġz",
        "u"
      ],
      [
        "t",
        "ci"
      ],
      [
        "Ġz",
        "arci"
      ],
      [
        "Ġv",
        "ro"
      ],
      [
        "Ġvro",
        "gai"
      ],
      [
        "Ġb",
        "ri"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "p",
        "re"
      ],
      [
        "Ġz",
        "a"
      ],
      [
        "Ġpan",
        "ka"
      ],
      [
        "Ġmu",
        "tce"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġgus",
        "ta"
      ],
      [
        "t",
        "ra"
      ],
      [
        "Ġpur",
        "di"
      ],
      [
        "Ġc",
        "ma"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġlu",
        "m"
      ],
      [
        "x",
        "a"
      ],
      [
        "Ġla",
        "rcu"
      ],
      [
        "Ġbri",
        "ju"
      ],
      [
        "Ġju",
        "kpa"
      ],
      [
        "d",
        "ani"
      ],
      [
        "d",
        "j"
      ],
      [
        "Ġka",
        "k"
      ],
      [
        "Ġlum",
        "ku"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġz",
        "i"
      ],
      [
        "m",
        "o"
      ],
      [
        "s",
        "nu"
      ],
      [
        "s",
        "ti"
      ],
      [
        "ra",
        "i"
      ],
      [
        "c",
        "o"
      ],
      [
        "Ġlo",
        "i"
      ],
      [
        "Ġgu",
        "g"
      ],
      [
        "v",
        "ni"
      ],
      [
        "s",
        "an"
      ],
      [
        "k",
        "o"
      ],
      [
        "Ġpi",
        "lno"
      ],
      [
        "Ġp",
        "en"
      ],
      [
        "Ġx",
        "u"
      ],
      [
        "Ġd",
        "an"
      ],
      [
        "na",
        "s"
      ],
      [
        "Ġxa",
        "m"
      ],
      [
        "s",
        "el"
      ],
      [
        "Ġcma",
        "lu"
      ],
      [
        "d",
        "ni"
      ],
      [
        "an",
        "a"
      ],
      [
        "Ġj",
        "oi"
      ],
      [
        "j",
        "e"
      ],
      [
        "f",
        "re"
      ],
      [
        "Ġz",
        "ba"
      ],
      [
        "Ġkak",
        "ne"
      ],
      [
        "Ġt",
        "ci"
      ],
      [
        "Ġci",
        "n"
      ],
      [
        "k",
        "ei"
      ],
      [
        "x",
        "e"
      ],
      [
        "Ġf",
        "an"
      ],
      [
        "Ġvi",
        "ska"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġdu",
        "n"
      ],
      [
        "ri",
        "s"
      ],
      [
        "d",
        "ei"
      ],
      [
        "Ġt",
        "ai"
      ],
      [
        "f",
        "i"
      ],
      [
        "b",
        "o"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġd",
        "ju"
      ],
      [
        "d",
        "y"
      ],
      [
        "Ġzba",
        "su"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġka",
        "m"
      ],
      [
        "c",
        "ki"
      ],
      [
        "y",
        "gau"
      ],
      [
        "Ġbar",
        "da"
      ],
      [
        "Ġk",
        "ri"
      ],
      [
        "Ġsi",
        "m"
      ],
      [
        "Ġs",
        "an"
      ],
      [
        "Ġzarci",
        "Ä¦la"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "j",
        "ni"
      ],
      [
        "Ġvrogai",
        "Ä¦la"
      ],
      [
        "bi",
        "l"
      ],
      [
        "r",
        "na"
      ],
      [
        "ta",
        "m"
      ],
      [
        "Ġdju",
        "no"
      ],
      [
        "d",
        "r"
      ],
      [
        "d",
        "ju"
      ],
      [
        "g",
        "e"
      ],
      [
        "ti",
        "s"
      ],
      [
        "a",
        "bu"
      ],
      [
        "y",
        "l"
      ],
      [
        "dj",
        "an"
      ],
      [
        "Ġckule",
        "Ä¦la"
      ],
      [
        "Ġl",
        "an"
      ],
      [
        "ri",
        "k"
      ],
      [
        "v",
        "la"
      ],
      [
        "x",
        "o"
      ],
      [
        "Ġgusta",
        "Ä¦la"
      ],
      [
        "Ġstuzi",
        "Ä¦la"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "lu",
        "s"
      ],
      [
        "san",
        "dr"
      ],
      [
        "a",
        "Ä¦la"
      ],
      [
        "f",
        "ran"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġpanka",
        "Ä¦la"
      ],
      [
        "dani",
        "yl"
      ],
      [
        "n",
        "di"
      ],
      [
        "Ġnan",
        "ca"
      ],
      [
        "n",
        "ji"
      ],
      [
        "Ġn",
        "y"
      ],
      [
        "Ġdun",
        "da"
      ],
      [
        "r",
        "ni"
      ],
      [
        "Ġnol",
        "tru"
      ],
      [
        "ba",
        "b"
      ],
      [
        "Ġbriju",
        "Ä¦la"
      ],
      [
        "Ġf",
        "ar"
      ],
      [
        "fre",
        "d"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġd",
        "ji"
      ],
      [
        "Ġpurdi",
        "Ä¦la"
      ],
      [
        "fran",
        "k"
      ],
      [
        "Ġpa",
        "g"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġfa",
        "cki"
      ],
      [
        "n",
        "ti"
      ],
      [
        "Ġc",
        "la"
      ],
      [
        "Ġbi",
        "n"
      ],
      [
        "l",
        "si"
      ],
      [
        "Ġj",
        "mi"
      ],
      [
        "pe",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġgug",
        "de"
      ],
      [
        "ni",
        "nas"
      ],
      [
        "su",
        "z"
      ],
      [
        "Ġci",
        "t"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġx",
        "ru"
      ],
      [
        "dei",
        "v"
      ],
      [
        "p",
        "li"
      ],
      [
        "b",
        "y"
      ],
      [
        "Ġj",
        "di"
      ],
      [
        "Ġji",
        "n"
      ],
      [
        "Ġc",
        "ni"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "sa",
        "m"
      ],
      [
        "Ġdji",
        "ca"
      ],
      [
        "g",
        "i"
      ],
      [
        "Ġga",
        "l"
      ],
      [
        "Ġce",
        "vni"
      ],
      [
        "en",
        "ba"
      ],
      [
        "kei",
        "t"
      ],
      [
        "s",
        "na"
      ],
      [
        "Ġca",
        "t"
      ],
      [
        "do",
        "ro"
      ],
      [
        "Ġc",
        "pa"
      ],
      [
        "doro",
        "tis"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġci",
        "p"
      ],
      [
        "c",
        "ri"
      ],
      [
        "Ġ",
        "ru"
      ],
      [
        "Ġd",
        "ar"
      ],
      [
        "Ġgu",
        "nka"
      ],
      [
        "f",
        "y"
      ],
      [
        "ma",
        "ris"
      ],
      [
        "Ġri",
        "nka"
      ],
      [
        "f",
        "e"
      ],
      [
        "k",
        "la"
      ],
      [
        "Ġbin",
        "xo"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġxam",
        "gu"
      ],
      [
        "Ġc",
        "li"
      ],
      [
        "t",
        "ni"
      ],
      [
        "s",
        "o"
      ],
      [
        "s",
        "y"
      ],
      [
        "Ġna",
        "l"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġkan",
        "sa"
      ],
      [
        "ma",
        "du"
      ],
      [
        "Ġz",
        "madu"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġc",
        "m"
      ],
      [
        "s",
        "ke"
      ],
      [
        "r",
        "mi"
      ],
      [
        "Ġd",
        "ja"
      ],
      [
        "Ġx",
        "an"
      ],
      [
        "t",
        "ro"
      ],
      [
        "Ġd",
        "y"
      ],
      [
        "b",
        "ni"
      ],
      [
        "b",
        "na"
      ],
      [
        "n",
        "ci"
      ],
      [
        "ma",
        "u"
      ],
      [
        "t",
        "cu"
      ],
      [
        "Ġcat",
        "lu"
      ],
      [
        "Ġm",
        "or"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "k",
        "ca"
      ],
      [
        "Ġs",
        "pa"
      ],
      [
        "Ġma",
        "p"
      ],
      [
        "Ġr",
        "oi"
      ],
      [
        "Ġs",
        "te"
      ],
      [
        "Ġj",
        "ar"
      ],
      [
        "Ġt",
        "ca"
      ],
      [
        "Ġna",
        "i"
      ],
      [
        "Ġpen",
        "si"
      ],
      [
        "Ġpag",
        "bu"
      ],
      [
        "f",
        "o"
      ],
      [
        "p",
        "o"
      ],
      [
        "s",
        "ni"
      ],
      [
        "Ġt",
        "ro"
      ],
      [
        "Ġva",
        "lsi"
      ],
      [
        "Ġdja",
        "cu"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "Ġcpa",
        "cu"
      ],
      [
        "g",
        "y"
      ],
      [
        "Ġf",
        "au"
      ],
      [
        "Ġnol",
        "rai"
      ],
      [
        "Ġc",
        "y"
      ],
      [
        "Ġsi",
        "dju"
      ],
      [
        "Ġz",
        "enba"
      ],
      [
        "k",
        "te"
      ],
      [
        "n",
        "ta"
      ],
      [
        "Ġnolrai",
        "tru"
      ],
      [
        "p",
        "au"
      ],
      [
        "Ġs",
        "pu"
      ],
      [
        "Ġf",
        "la"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "Ġc",
        "pi"
      ],
      [
        "Ġga",
        "snu"
      ],
      [
        "Ġka",
        "u"
      ],
      [
        "l",
        "ri"
      ],
      [
        "Ġg",
        "le"
      ],
      [
        "a",
        "s"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ġc",
        "ka"
      ],
      [
        "Ġc",
        "mi"
      ],
      [
        "Ġba",
        "l"
      ],
      [
        "n",
        "se"
      ],
      [
        "en",
        "e"
      ],
      [
        "m",
        "cu"
      ],
      [
        "Ġbi",
        "l"
      ],
      [
        "Ġdan",
        "re"
      ],
      [
        "Ġva",
        "jni"
      ],
      [
        "Ġz",
        "oi"
      ],
      [
        "Ġte",
        "zu"
      ],
      [
        "Ġcu",
        "m"
      ],
      [
        "Ġsa",
        "m"
      ],
      [
        "Ġfi",
        "nti"
      ],
      [
        "Ġver",
        "ba"
      ],
      [
        "c",
        "ru"
      ],
      [
        "c",
        "ti"
      ],
      [
        "Ġmu",
        "lno"
      ],
      [
        "s",
        "ru"
      ],
      [
        "Ġs",
        "ka"
      ],
      [
        "Ġs",
        "ma"
      ],
      [
        "Ġm",
        "oi"
      ],
      [
        "Ġji",
        "m"
      ],
      [
        "t",
        "ri"
      ],
      [
        "m",
        "oi"
      ],
      [
        "Ġjar",
        "co"
      ],
      [
        "Ġka",
        "r"
      ],
      [
        "Ġzu",
        "kte"
      ],
      [
        "Ġs",
        "ta"
      ],
      [
        "Ġci",
        "l"
      ],
      [
        "Ġg",
        "an"
      ],
      [
        "g",
        "ri"
      ],
      [
        "ra",
        "li"
      ],
      [
        "c",
        "an"
      ],
      [
        "t",
        "si"
      ],
      [
        "z",
        "ba"
      ],
      [
        "Ġc",
        "tu"
      ],
      [
        "na",
        "i"
      ],
      [
        "Ġcli",
        "va"
      ],
      [
        "Ġt",
        "y"
      ],
      [
        "Ġg",
        "y"
      ],
      [
        "p",
        "ygau"
      ],
      [
        "Ġni",
        "tcu"
      ],
      [
        "Ġta",
        "dni"
      ],
      [
        "Ġpo",
        "nse"
      ],
      [
        "l",
        "di"
      ],
      [
        "Ġz",
        "dani"
      ],
      [
        "f",
        "ri"
      ],
      [
        "Ġcm",
        "ene"
      ],
      [
        "k",
        "y"
      ],
      [
        "Ġv",
        "e"
      ],
      [
        "Ġcum",
        "ki"
      ],
      [
        "Ġsu",
        "tra"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġf",
        "u"
      ],
      [
        "d",
        "ji"
      ],
      [
        "i",
        "Ä¦"
      ],
      [
        "Ġsi",
        "n"
      ],
      [
        "Ġs",
        "ar"
      ],
      [
        "Ġmi",
        "n"
      ],
      [
        "r",
        "ani"
      ],
      [
        "Ġc",
        "fa"
      ],
      [
        "Ġg",
        "la"
      ],
      [
        "Ġsim",
        "lu"
      ],
      [
        "Ġgal",
        "tu"
      ],
      [
        "r",
        "ji"
      ],
      [
        "Ġtca",
        "du"
      ],
      [
        "Ġtro",
        "ci"
      ],
      [
        "c",
        "mu"
      ],
      [
        "Ġs",
        "ti"
      ],
      [
        "Ġc",
        "ri"
      ],
      [
        "v",
        "y"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "te",
        "pygau"
      ],
      [
        "Ġnan",
        "mu"
      ],
      [
        "Ġcpi",
        "tepygau"
      ],
      [
        "Ġju",
        "n"
      ],
      [
        "Ġzi",
        "l"
      ],
      [
        "Ġste",
        "du"
      ],
      [
        "d",
        "ri"
      ],
      [
        "Ġjmi",
        "ve"
      ],
      [
        "Ġrem",
        "na"
      ],
      [
        "Ġf",
        "en"
      ],
      [
        "Ġse",
        "pi"
      ],
      [
        "i",
        "n"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġfa",
        "snu"
      ],
      [
        "Ġbil",
        "ga"
      ],
      [
        "s",
        "tu"
      ],
      [
        "j",
        "y"
      ],
      [
        "Ġva",
        "sru"
      ],
      [
        "x",
        "ra"
      ],
      [
        "Ġs",
        "ai"
      ],
      [
        "o",
        "n"
      ],
      [
        "p",
        "ri"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġj",
        "ai"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "Ġra",
        "l"
      ],
      [
        "Ġza",
        "sti"
      ],
      [
        "c",
        "li"
      ],
      [
        "Ġci",
        "k"
      ],
      [
        "Ġm",
        "el"
      ],
      [
        "g",
        "o"
      ],
      [
        "x",
        "i"
      ],
      [
        "Ġkumfa",
        "Ä¦xu"
      ],
      [
        "Ġter",
        "pa"
      ],
      [
        "d",
        "ja"
      ],
      [
        "v",
        "ri"
      ],
      [
        "Ġp",
        "ri"
      ],
      [
        "Ġjin",
        "vi"
      ],
      [
        "k",
        "ta"
      ],
      [
        "s",
        "te"
      ],
      [
        "Ġji",
        "tro"
      ],
      [
        "x",
        "na"
      ],
      [
        "Ġp",
        "ru"
      ],
      [
        "Ġcni",
        "no"
      ],
      [
        "k",
        "an"
      ],
      [
        "Ġri",
        "r"
      ],
      [
        "Ġs",
        "ki"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "Ġcin",
        "fo"
      ],
      [
        "Ġxru",
        "ti"
      ],
      [
        "b",
        "ri"
      ],
      [
        "Ġp",
        "li"
      ],
      [
        "Ġxam",
        "si"
      ],
      [
        "m",
        "ro"
      ],
      [
        "c",
        "tu"
      ],
      [
        "Ġcu",
        "rmi"
      ],
      [
        "Ġvi",
        "mcu"
      ],
      [
        "Ġmel",
        "bi"
      ],
      [
        "dy",
        "pre"
      ],
      [
        "Ġcit",
        "ka"
      ],
      [
        "m",
        "ei"
      ],
      [
        "Ġsim",
        "sa"
      ],
      [
        "t",
        "na"
      ],
      [
        "Ġnu",
        "zba"
      ],
      [
        "la",
        "n"
      ],
      [
        "Ġda",
        "tni"
      ],
      [
        "Ġtra",
        "ji"
      ],
      [
        "k",
        "sa"
      ],
      [
        "k",
        "se"
      ],
      [
        "Ġta",
        "vla"
      ],
      [
        "k",
        "ni"
      ],
      [
        "l",
        "ci"
      ],
      [
        "m",
        "ci"
      ],
      [
        "o",
        "z"
      ],
      [
        "Ġsan",
        "ce"
      ],
      [
        "Ġmap",
        "ti"
      ],
      [
        "m",
        "re"
      ],
      [
        "Ġsel",
        "t"
      ],
      [
        "Ġxa",
        "b"
      ],
      [
        "Ġg",
        "li"
      ],
      [
        "z",
        "e"
      ],
      [
        "z",
        "y"
      ],
      [
        "Ġci",
        "b"
      ],
      [
        "Ġbe",
        "vri"
      ],
      [
        "Ġjmi",
        "na"
      ],
      [
        "v",
        "o"
      ],
      [
        "Ġm",
        "er"
      ],
      [
        "s",
        "ri"
      ],
      [
        "z",
        "a"
      ],
      [
        "Ġmu",
        "dypre"
      ],
      [
        "Ġbi",
        "r"
      ],
      [
        "Ġm",
        "ei"
      ],
      [
        "Ġxa",
        "g"
      ],
      [
        "Ġkan",
        "la"
      ],
      [
        "Ġspa",
        "ti"
      ],
      [
        "p",
        "y"
      ],
      [
        "Ġt",
        "ar"
      ],
      [
        "Ġgi",
        "r"
      ],
      [
        "Ġs",
        "na"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġc",
        "pe"
      ],
      [
        "Ġbar",
        "tu"
      ],
      [
        "Ġdan",
        "lu"
      ],
      [
        "Ġkri",
        "ci"
      ],
      [
        "Ġku",
        "rji"
      ],
      [
        "Ġd",
        "je"
      ],
      [
        "Ġban",
        "du"
      ],
      [
        "Ġfan",
        "mo"
      ],
      [
        "Ġp",
        "y"
      ],
      [
        "Ġb",
        "lo"
      ],
      [
        "Ġni",
        "l"
      ],
      [
        "Ġda",
        "cti"
      ],
      [
        "Ġgir",
        "zu"
      ],
      [
        "Ġm",
        "ar"
      ],
      [
        "Ġg",
        "au"
      ],
      [
        "Ġcpe",
        "du"
      ],
      [
        "Ġxan",
        "ce"
      ],
      [
        "Ġpu",
        "nji"
      ],
      [
        "Ġma",
        "k"
      ],
      [
        "Ġga",
        "p"
      ],
      [
        "Ġfla",
        "lu"
      ],
      [
        "Ġcil",
        "re"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġc",
        "p"
      ],
      [
        "la",
        "tu"
      ],
      [
        "Ġk",
        "le"
      ],
      [
        "Ġcu",
        "xna"
      ],
      [
        "Ġgug",
        "y"
      ],
      [
        "Ġgle",
        "ki"
      ],
      [
        "r",
        "nu"
      ],
      [
        "Ġx",
        "ir"
      ],
      [
        "Ġkan",
        "cu"
      ],
      [
        "Ġcip",
        "ra"
      ],
      [
        "Ġgu",
        "ndi"
      ],
      [
        "Ġgli",
        "co"
      ],
      [
        "Ġj",
        "ga"
      ],
      [
        "Ġspu",
        "da"
      ],
      [
        "Ġd",
        "en"
      ],
      [
        "Ġma",
        "i"
      ],
      [
        "Ġkri",
        "xa"
      ],
      [
        "Ġdje",
        "di"
      ],
      [
        "Ġgugy",
        "pau"
      ],
      [
        "Ġti",
        "rna"
      ],
      [
        "Ġjim",
        "pe"
      ],
      [
        "z",
        "o"
      ],
      [
        "Ġca",
        "tra"
      ],
      [
        "Ġci",
        "dja"
      ],
      [
        "Ġdu",
        "kse"
      ],
      [
        "Ġgu",
        "n"
      ],
      [
        "n",
        "r"
      ],
      [
        "Ġt",
        "oi"
      ],
      [
        "Ġci",
        "ska"
      ],
      [
        "t",
        "sku"
      ],
      [
        "z",
        "oi"
      ],
      [
        "Ġji",
        "bni"
      ],
      [
        "Ġju",
        "tsi"
      ],
      [
        "Ġpre",
        "ti"
      ],
      [
        "Ġcla",
        "xu"
      ],
      [
        "g",
        "ni"
      ],
      [
        "Ġg",
        "ra"
      ],
      [
        "Ġca",
        "d"
      ],
      [
        "Ġni",
        "n"
      ],
      [
        "s",
        "ra"
      ],
      [
        "Ġb",
        "la"
      ],
      [
        "Ġnan",
        "du"
      ],
      [
        "Ġcp",
        "ana"
      ],
      [
        "Ġxab",
        "ju"
      ],
      [
        "Ġp",
        "lu"
      ],
      [
        "be",
