{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "&": 2,
      "'": 3,
      "(": 4,
      ")": 5,
      "*": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "9": 19,
      ":": 20,
      ";": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "O": 37,
      "P": 38,
      "Q": 39,
      "R": 40,
      "S": 41,
      "T": 42,
      "U": 43,
      "V": 44,
      "W": 45,
      "X": 46,
      "Y": 47,
      "Z": 48,
      "[": 49,
      "]": 50,
      "_": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "j": 61,
      "k": 62,
      "l": 63,
      "m": 64,
      "n": 65,
      "o": 66,
      "p": 67,
      "q": 68,
      "r": 69,
      "s": 70,
      "t": 71,
      "u": 72,
      "v": 73,
      "w": 74,
      "x": 75,
      "y": 76,
      "z": 77,
      "â": 78,
      "Ġ": 79,
      "Ģ": 80,
      "Ķ": 81,
      "ĺ": 82,
      "Ļ": 83,
      "ľ": 84,
      "Ŀ": 85,
      "Ġt": 86,
      "he": 87,
      "Ġthe": 88,
      "Ġw": 89,
      "en": 90,
      "Ġto": 91,
      "Ġa": 92,
      "ent": 93,
      "Ġs": 94,
      "Ġwent": 95,
      "in": 96,
      "re": 97,
      "âĢ": 98,
      "nd": 99,
      "ou": 100,
      "ĠĠ": 101,
      "ar": 102,
      "Ġb": 103,
      "Ġo": 104,
      "an": 105,
      "it": 106,
      "ed": 107,
      "ha": 108,
      "oo": 109,
      "ll": 110,
      "er": 111,
      "Ġm": 112,
      "is": 113,
      "Ġp": 114,
      "ic": 115,
      "Ġand": 116,
      "Ġof": 117,
      "Ġin": 118,
      "ing": 119,
      "Ġg": 120,
      "ay": 121,
      "Ġc": 122,
      "at": 123,
      "Ġf": 124,
      "st": 125,
      "âĢĻ": 126,
      "et": 127,
      "Ġhe": 128,
      "Ġha": 129,
      "id": 130,
      "or": 131,
      "ĠĠĠĠ": 132,
      "Ġn": 133,
      "ice": 134,
      "Ġd": 135,
      "Ġl": 136,
      "ark": 137,
      "on": 138,
      "es": 139,
      "Ġy": 140,
      "ow": 141,
      "oom": 142,
      "room": 143,
      "as": 144,
      "Ġis": 145,
      "om": 146,
      "Ġh": 147,
      "Ġk": 148,
      "ot": 149,
      "ran": 150,
      "here": 151,
      "ch": 152,
      "Ġre": 153,
      "le": 154,
      "ve": 155,
      "Ġst": 156,
      "ĠI": 157,
      "âĢľ": 158,
      "âĢĺ": 159,
      "âĢĿ": 160,
      "hen": 161,
      "hat": 162,
      "Ġbe": 163,
      "ard": 164,
      "ld": 165,
      "Where": 166,
      "Ġsa": 167,
      "Is": 168,
      "Ġit": 169,
      "rou": 170,
      "Ġth": 171,
      "el": 172,
      "au": 173,
      "Ġwas": 174,
      "way": 175,
      "Ġyou": 176,
      "ill": 177,
      "ĠA": 178,
      "ĠT": 179,
      "ra": 180,
      "Ġshe": 181,
      "ly": 182,
      "lice": 183,
      "ver": 184,
      "and": 185,
      "round": 186,
      "Ġpl": 187,
      "Ġoff": 188,
      "Ġsaid": 189,
      "am": 190,
      "Ġher": 191,
      "gh": 192,
      "Ġas": 193,
      "Ġmark": 194,
      "Ġrest": 195,
      "Ġhall": 196,
      "Ġu": 197,
      "red": 198,
      "Ġhallway": 199,
      "Ġmarket": 200,
      "rant": 201,
      "ut": 202,
      "Ġon": 203,
      "ĠS": 204,
      "ool": 205,
      "aurant": 206,
      "Ġrestaurant": 207,
      "Ġplay": 208,
      "Ġpark": 209,
      "ud": 210,
      "ground": 211,
      "Ġplayground": 212,
      "chool": 213,
      "Ġschool": 214,
      "ath": 215,
      "Ġno": 216,
      "arden": 217,
      "ad": 218,
      "Ġgarden": 219,
      "Ġthat": 220,
      "im": 221,
      "Ġbed": 222,
      "itc": 223,
      "Ġoffice": 224,
      "io": 225,
      "Ġkitc": 226,
      "Ġkitchen": 227,
      "Ġbath": 228,
      "Ġbathroom": 229,
      "Ġbedroom": 230,
      "ĠW": 231,
      "Ġstud": 232,
      "Ġstudio": 233,
      "Ġe": 234,
      "ĠD": 235,
      "se": 236,
      "ick": 237,
      "ir": 238,
      "ith": 239,
      "us": 240,
      "Ġwe": 241,
      "ght": 242,
      "ri": 243,
      "uc": 244,
      "ould": 245,
      "ĠâĢĺ": 246,
      "Ġwith": 247,
      "out": 248,
      "Ġfor": 249,
      "ob": 250,
      "Ġyes": 251,
      "Ġhad": 252,
      "ate": 253,
      "Bill": 254,
      "oth": 255,
      "nn": 256,
      "her": 257,
      "Ġwh": 258,
      "Ġat": 259,
      "av": 260,
      "Ġan": 261,
      "Ġthey": 262,
      "ani": 263,
      "Ġall": 264,
      "ina": 265,
      "oh": 266,
      "aniel": 267,
      "ce": 268,
      "Joh": 269,
      "John": 270,
      ",âĢĿ": 271,
      "Bob": 272,
      "Rick": 273,
      "andra": 274,
      "ĠĠĠĠĠĠĠĠ": 275,
      "rank": 276,
      "Fred": 277,
      "ĠAlice": 278,
      "Frank": 279,
      "ke": 280,
      "ĠM": 281,
      "ur": 282,
      "Ġso": 283,
      "Luc": 284,
      "Lucy": 285,
      "eter": 286,
      "ĠâĢľ": 287,
      "ood": 288,
      "ĠĠĠĠĠĠĠĠĠĠ": 289,
      "Peter": 290,
      "Alice": 291,
      "Eve": 292,
      "Nina": 293,
      "usan": 294,
      "Ġhis": 295,
      ",âĢĻ": 296,
      "Ġnot": 297,
      "row": 298,
      "avid": 299,
      "ro": 300,
      "ter": 301,
      "Kate": 302,
      "if": 303,
      "Ġse": 304,
      "ked": 305,
      "ary": 306,
      "al": 307,
      "ion": 308,
      "oroth": 309,
      "orothy": 310,
      ".âĢĿ": 311,
      "Tom": 312,
      "Ġthem": 313,
      "are": 314,
      "to": 315,
      "Ġme": 316,
      "ain": 317,
      "tle": 318,
      "Ġup": 319,
      "ore": 320,
      "Sandra": 321,
      "Daniel": 322,
      "all": 323,
      "Ann": 324,
      "very": 325,
      "Ġmy": 326,
      "Ġhim": 327,
      "ry": 328,
      "ĠH": 329,
      "Ġsh": 330,
      "Ġwere": 331,
      "ck": 332,
      "Ġne": 333,
      "the": 334,
      "Susan": 335,
      "David": 336,
      "ĠDorothy": 337,
      "ome": 338,
      "Sam": 339,
      "il": 340,
      "Mary": 341,
      "ast": 342,
      "pp": 343,
      "th": 344,
      "!âĢĻ": 345,
      "Ġgre": 346,
      "Ġbut": 347,
      "ust": 348,
      "ittle": 349,
      "The": 350,
      "qu": 351,
      "ĠC": 352,
      "Ġdo": 353,
      "--": 354,
      "our": 355,
      "Ġli": 356,
      "Ġhave": 357,
      "Ġsee": 358,
      "00": 359,
      "Ġlittle": 360,
      "ĠL": 361,
      "Ġr": 362,
      "ge": 363,
      "Ġout": 364,
      "Ġthis": 365,
      "ec": 366,
      "ame": 367,
      "ind": 368,
      "ong": 369,
      "own": 370,
      "care": 371,
      "Ġsu": 372,
      "Ġkn": 373,
      "sel": 374,
      "crow": 375,
      "Ġj": 376,
      "ell": 377,
      "one": 378,
      "carecrow": 379,
      "rom": 380,
      "Ġun": 381,
      "ĠO": 382,
      "man": 383,
      "ĠThe": 384,
      "Ġking": 385,
      "gain": 386,
      "ul": 387,
      "Ġman": 388,
      "Ġone": 389,
      "ep": 390,
      "Ġloo": 391,
      "self": 392,
      "art": 393,
      "Ġgo": 394,
      "ink": 395,
      "ight": 396,
      "ĠScarecrow": 397,
      "Ġwould": 398,
      "Ġcould": 399,
      "Ġvery": 400,
      ".âĢĻ": 401,
      "?âĢĿ": 402,
      "Ġdown": 403,
      "ĠG": 404,
      "Ġal": 405,
      "ĠB": 406,
      "ĠE": 407,
      "Ġagain": 408,
      "Ġqu": 409,
      "end": 410,
      "oodman": 411,
      "ered": 412,
      "ers": 413,
      "Ġwho": 414,
      "Ġwhen": 415,
      "Ġfrom": 416,
      "un": 417,
      "ord": 418,
      "Ġwill": 419,
      "ite": 420,
      "ought": 421,
      "ĠLion": 422,
      "17": 423,
      "ss": 424,
      "Ġtheir": 425,
      "ouse": 426,
      "Ġsp": 427,
      "ĠWoodman": 428,
      "Ġare": 429,
      "Ġdid": 430,
      "Ġif": 431,
      "est": 432,
      "Ġby": 433,
      "ear": 434,
      "Ġch": 435,
      "Ġcan": 436,
      "ack": 437,
      "Ġinto": 438,
      "ab": 439,
      "fore": 440,
      "Ġthere": 441,
      "hed": 442,
      "Ġcame": 443,
      "ried": 444,
      "Ġgreat": 445,
      "op": 446,
      "ue": 447,
      "Ġsha": 448,
      "ich": 449,
      "?âĢĻ": 450,
      "ake": 451,
      "ĠK": 452,
      "Ġtim": 453,
      "king": 454,
      "Ġab": 455,
      "Ġknow": 456,
      "ĠAnd": 457,
      "ig": 458,
      "Ġget": 459,
      "ess": 460,
      "Ġwhat": 461,
      "Ġle": 462,
      "Ġhead": 463,
      "ade": 464,
      "ĠOz": 465,
      "ew": 466,
      "ted": 467,
      "Ġlike": 468,
      "Ġam": 469,
      "fter": 470,
      "ound": 471,
      "Ġyour": 472,
      "Ġthought": 473,
      "li": 474,
      "ous": 475,
      "itch": 476,
      "ther": 477,
      "Ġor": 478,
      "Ġany": 479,
      "Ġday": 480,
      "Ġasked": 481,
      "ace": 482,
      "Ġover": 483,
      "ree": 484,
      "nder": 485,
      "Ġback": 486,
      "Ġbeg": 487,
      "Ġupon": 488,
      "Ġro": 489,
      "Ġmade": 490,
      "urn": 491,
      "Ġv": 492,
      "oor": 493,
      "ven": 494,
      "Ġwhich": 495,
      "Ġabout": 496,
      "Ġmust": 497,
      "Ġshall": 498,
      "Ġbefore": 499,
      "Ġthing": 500,
      "ĠBill": 501,
      "Ġthen": 502,
      "ity": 503,
      "ea": 504,
      "ĠQ": 505,
      "right": 506,
      "mb": 507,
      "ant": 508,
      "Ġtoo": 509,
      "Ġex": 510,
      "ne": 511,
      "oon": 512,
      "Ġpe": 513,
      "sw": 514,
      "ĠJohn": 515,
      "Ġway": 516,
      "ĠTom": 517,
      "ĠWitch": 518,
      "Ġshould": 519,
      "Ġtime": 520,
      "ĠBob": 521,
      "ĠTin": 522,
      "ac": 523,
      "ull": 524,
      "uch": 525,
      "Ġus": 526,
      "irl": 527,
      "Ġrep": 528,
      "Ġbeen": 529,
      "ĠDaniel": 530,
      "Ġlong": 531,
      "ins": 532,
      "ĠBut": 533,
      "ish": 534,
      "Ġcl": 535,
      "Ġnow": 536,
      "Ġansw": 537,
      "Ġlooked": 538,
      "ĠFrank": 539,
      "Ġgood": 540,
      "You": 541,
      "ĠRick": 542,
      "ĠFred": 543,
      "reat": 544,
      "Ġother": 545,
      "ĠAnn": 546,
      "irst": 547,
      "Ġgirl": 548,
      "Ġcom": 549,
      "ide": 550,
      "ort": 551,
      "ass": 552,
      "Ġevery": 553,
      "'s": 554,
      "me": 555,
      "ĠĠĠ": 556,
      "Ġhow": 557,
      "Ġthink": 558,
      "Ġey": 559,
      "Ġnever": 560,
      "ople": 561,
      "Ġar": 562,
      "ĠPeter": 563,
      "Ġsome": 564,
      "oun": 565,
      "ĠSusan": 566,
      "ened": 567,
      "Ġsay": 568,
      "mer": 569,
      "ose": 570,
      "ock": 571,
      "Ġafter": 572,
      "Ġmuch": 573,
      "ĠSandra": 574,
      "ueen": 575,
      "Ġfe": 576,
      "oto": 577,
      "Ġonly": 578,
      "ave": 579,
      "ĠEve": 580,
      "ĠKate": 581,
      "Ġthan": 582,
      "ting": 583,
      "Ġherself": 584,
      "Ġgreen": 585,
      "ure": 586,
      "Ġtw": 587,
      "Ġwor": 588,
      "rough": 589,
      "icked": 590,
      "Ġpeople": 591,
      "ive": 592,
      "ĠLucy": 593,
      "ĠNina": 594,
      "Ġmore": 595,
      "Ġcome": 596,
      "atter": 597,
      "thing": 598,
      "Ġfl": 599,
      "ĠQueen": 600,
      "ile": 601,
      "ĠP": 602,
      "Ġwhere": 603,
      "ĠDavid": 604,
      "od": 605,
      "Ġfirst": 606,
      "ount": 607,
      "iz": 608,
      "hes": 609,
      "ĠSam": 610,
      "!âĢĿ": 611,
      "It": 612,
      "ful": 613,
      "ling": 614,
      "oice": 615,
      "Ġwal": 616,
      "Ġgl": 617,
      "his": 618,
      "Ġaway": 619,
      "Ġfound": 620,
      "med": 621,
      "Ġcon": 622,
      "ĠMary": 623,
      "Ġquite": 624,
      "ag": 625,
      "ĠF": 626,
      "leas": 627,
      "ĠToto": 628,
      "Ġanswered": 629,
      "Ġeyes": 630,
      "be": 631,
      "Ġpre": 632,
      "Ġde": 633,
      "Ġlo": 634,
      "ĠThen": 635,
      "Ġwell": 636,
      "ĠKing": 637,
      "of": 638,
      "old": 639,
      "hap": 640,
      "Ġpo": 641,
      "Ġsaw": 642,
      "Ġits": 643,
      "Wh": 644,
      "Ġheart": 645,
      "Ġjust": 646,
      "Ġunto": 647,
      "lied": 648,
      "but": 649,
      "ĠR": 650,
      "Ġbegan": 651,
      "led": 652,
      "ning": 653,
      "But": 654,
      "Ġmake": 655,
      "other": 656,
      "Ġonce": 657,
      "Ġreplied": 658,
      "ble": 659,
      "ild": 660,
      "Ġvoice": 661,
      "ap": 662,
      "ved": 663,
      "ist": 664,
      "Ġhouse": 665,
      "Ġthrough": 666,
      "What": 667,
      "ak": 668,
      "ald": 669,
      "ies": 670,
      "Ġcour": 671,
      "Ġdon": 672,
      "ft": 673,
      "for": 674,
      "ire": 675,
      "onder": 676,
      "so": 677,
      "ĠN": 678,
      "ook": 679,
      "ely": 680,
      "Ġsw": 681,
      "ough": 682,
      "ise": 683,
      "Ġput": 684,
      "Ġhand": 685,
      "othing": 686,
      "Ġsuch": 687,
      "merald": 688,
      "ever": 689,
      "get": 690,
      "mp": 691,
      "xt": 692,
      "Ġsm": 693,
      "Ġsoon": 694,
      "Ġhere": 695,
      "ĠHe": 696,
      "ountry": 697,
      "Ġen": 698,
      "Ġpleas": 699,
      "Ġcar": 700,
      "aut": 701,
      "ĠCity": 702,
      "ully": 703,
      "ie": 704,
      "ĠJ": 705,
      "Ġgr": 706,
      "Ġcall": 707,
      "Ġwr": 708,
      "Ġad": 709,
      "Ġsil": 710,
      "urned": 711,
      "ms": 712,
      "Ġunt": 713,
      "Oh": 714,
      "ai": 715,
      "cl": 716,
      "not": 717,
      "that": 718,
      "Ġtell": 719,
      "Ġbl": 720,
      "Ġbra": 721,
      "ans": 722,
      "ĠIt": 723,
      "ife": 724,
      "And": 725,
      "ph": 726,
      "ving": 727,
      "Ġtre": 728,
      "ather": 729,
      "Ġlast": 730,
      "ves": 731,
      "ang": 732,
      "ater": 733,
      "ĠShe": 734,
      "fully": 735,
      "lp": 736,
      "Ġ(": 737,
      "Ġold": 738,
      "Ġpro": 739,
      "Ġgot": 740,
      "Ġever": 741,
      "ĠHam": 742,
      "Ġtook": 743,
      "01": 744,
      "ff": 745,
      "ily": 746,
      "Ġfar": 747,
      "Ġdre": 748,
      "Ġbec": 749,
      "ĠSo": 750,
      "riend": 751,
      "pped": 752,
      "Ġmany": 753,
      "autif": 754,
      "Dorothy": 755,
      "So": 756,
      "she": 757,
      "up": 758,
      "Ġ*": 759,
      "Ġwom": 760,
      "Ġword": 761,
      "Ġbr": 762,
      "ĠWicked": 763,
      "Ġnear": 764,
      "ody": 765,
      "Ġuntil": 766,
      "Ġbig": 767,
      "oot": 768,
      "Ġdoor": 769,
      "urtle": 770,
      "ally": 771,
      "Ġhelp": 772,
      "Ġnothing": 773,
      "raw": 774,
      "ĠMord": 775,
      "ecai": 776,
      "ĠMordecai": 777,
      "ty": 778,
      "Ġmo": 779,
      "Ġcountry": 780,
      "Ġfind": 781,
      "sther": 782,
      "Ġlet": 783,
      "Ġeven": 784,
      "Ġwhile": 785,
      "Ġnext": 786,
      "ĠEsther": 787,
      "ious": 788,
      "Ġroom": 789,
      "Ġthese": 790,
      "ence": 791,
      "Ġsat": 792,
      "ert": 793,
      "Ġhapp": 794,
      "oment": 795,
      "Ġke": 796,
      "ĠMock": 797,
      "Ġsure": 798,
      "phon": 799,
      "bit": 800,
      "ere": 801,
      "Ġsl": 802,
      "Ġmight": 803,
      "Ġfore": 804,
      "Ġfriend": 805,
      "eth": 806,
      "Ġheard": 807,
      "Ġkill": 808,
      "leep": 809,
      "Ġthree": 810,
      "ĠWh": 811,
      "ryphon": 812,
      "ect": 813,
      "ward": 814,
      "Ġac": 815,
      "ine": 816,
      "Ġhard": 817,
      "Ġhur": 818,
      "ĠTurtle": 819,
      "key": 820,
      "ĠHatter": 821,
      "ĠEmerald": 822,
      "able": 823,
      "autiful": 824,
      "aw": 825,
      "aid": 826,
      "ond": 827,
      "Ġpass": 828,
      "Ġhas": 829,
      "owed": 830,
      "ĠThere": 831,
      "Ġru": 832,
      "Ġlook": 833,
      "ĠJew": 834,
      "ĠHaman": 835,
      "de": 836,
      "was": 837,
      "ance": 838,
      "Ġgive": 839,
      "onkey": 840,
      "Ġrem": 841,
      "ause": 842,
      "urp": 843,
      "Ġgoing": 844,
      "ĠGryphon": 845,
      "gether": 846,
      "you": 847,
      "Ġ.": 848,
      "Ġright": 849,
      "Ġset": 850,
      "Ġgave": 851,
      "Ġanother": 852,
      "They": 853,
      "ansas": 854,
      "That": 855,
      "age": 856,
      "les": 857,
      "Ġmor": 858,
      "Ġcried": 859,
      "Ġunder": 860,
      "ady": 861,
      "uck": 862,
      "outh": 863,
      "Ġseemed": 864,
      "Ġjo": 865,
      "Ġroad": 866,
      "Ġwalked": 867,
      "There": 868,
      "We": 869,
      "ach": 870,
      "Ġra": 871,
      "Ġwa": 872,
      "inc": 873,
      "Ġbre": 874,
      "Ġmoment": 875,
      "ears": 876,
      "izard": 877,
      "Then": 878,
      "oes": 879,
      "Ġwonder": 880,
      "ised": 881,
      "ĠMonkey": 882,
      "Ġque": 883,
      "Ġthings": 884,
      "Ġtwo": 885,
      "hapter": 886,
      "Why": 887,
      "Ġcourse": 888,
      "sh": 889,
      "Ġend": 890,
      "Ġwish": 891,
      "Ġair": 892,
      "Ġsc": 893,
      "arge": 894,
      "Ġop": 895,
      "ished": 896,
      "Ġco": 897,
      "Ġface": 898,
      "Ġdec": 899,
      "Ġsame": 900,
      "--âĢĻ": 901,
      "ĠKansas": 902,
      "mber": 903,
      "Ġbrains": 904,
      "How": 905,
      "fra": 906,
      "pt": 907,
      "orm": 908,
      "Ġdone": 909,
      "imp": 910,
      "Ġsmall": 911,
      "ded": 912,
      "igh": 913,
      "te": 914,
      "Ġround": 915,
      "Ġtold": 916,
      "Ġgrow": 917,
      "Ġfast": 918,
      "ush": 919,
      "Ġchild": 920,
      "abbit": 921,
      "Ġfeet": 922,
      "ĠJews": 923,
      "wn": 924,
      "Ġran": 925,
      "Ġtr": 926,
      "inut": 927,
      "Ġpr": 928,
      "Ġfell": 929,
      "Ġstood": 930,
      "ross": 931,
      "Ġknew": 932,
      "Ġcalled": 933,
      "ail": 934,
      "ier": 935,
      "ten": 936,
      "Ġtry": 937,
      "Ġkind": 938,
      "Ġbeing": 939,
      "elt": 940,
      "rave": 941,
      "Ġlooking": 942,
      "Ġalso": 943,
      "Ġleft": 944,
      "ĠRabbit": 945,
      "Ġkeep": 946,
      "This": 947,
      "gs": 948,
      "ment": 949,
      "mand": 950,
      "oll": 951,
      "Ġtal": 952,
      "hess": 953,
      "Ġtogether": 954,
      "Ġside": 955,
      "Ġmay": 956,
      "Ġcare": 957,
      "ation": 958,
      "Ġdear": 959,
      "ĠWhen": 960,
      "Ġear": 961,
      "uchess": 962,
      "ĠThey": 963,
      "fraid": 964,
      "ER": 965,
      "air": 966,
      "ĠV": 967,
      "Ġaround": 968,
      "arch": 969,
      "iting": 970,
      "Ġbeautiful": 971,
      "ĠDuchess": 972,
      "Ġwithout": 973,
      "009": 974,
      "Ġarms": 975,
      "Ġwoman": 976,
      "ĠMonkeys": 977,
      "ired": 978,
      "ness": 979,
      "Ġper": 980,
      "Ġpoor": 981,
      "ons": 982,
      "ower": 983,
      "oward": 984,
      "aught": 985,
      "ĠDorm": 986,
      "Ġspo": 987,
      "Ġwords": 988,
      "Ġforest": 989,
      "urpr": 990,
      "ĠDormouse": 991,
      "She": 992,
      "When": 993,
      "pe": 994,
      "uff": 995,
      "ĠY": 996,
      "Ġtake": 997,
      "Ġown": 998,
      "erri": 999,
      "Ġminut": 1000,
      "Ġlarge": 1001,
      "Ġret": 1002,
      "Ġsold": 1003,
      "Ġcannot": 1004,
      "ney": 1005,
      "Ġremark": 1006,
      "If": 1007,
      "OU": 1008,
      "Well": 1009,
      "lf": 1010,
      "Ġafraid": 1011,
      "ently": 1012,
      "Ġsurpr": 1013,
      "Ġcrow": 1014,
      "Ġfall": 1015,
      "ory": 1016,
      "lew": 1017,
      "they": 1018,
      "Ġsupp": 1019,
      "Ġexp": 1020,
      "Ġcommand": 1021,
      "Ġglad": 1022,
      "ertain": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "en",
        "t"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "a",
        "n"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "d"
      ],
      [
        "h",
        "a"
      ],
      [
        "o",
        "o"
      ],
      [
        "l",
        "l"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "s",
        "t"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġ",
        "ha"
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "ar",
        "k"
      ],
      [
        "o",
        "n"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "o",
        "w"
      ],
      [
        "oo",
        "m"
      ],
      [
        "r",
        "oom"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "o",
        "t"
      ],
      [
        "r",
        "an"
      ],
      [
        "he",
        "re"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "l",
        "e"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "âĢ",
        "ĺ"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "he",
        "n"
      ],
      [
        "ha",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "ar",
        "d"
      ],
      [
        "l",
        "d"
      ],
      [
        "W",
        "here"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "I",
        "s"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "r",
        "ou"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "e",
        "l"
      ],
      [
        "a",
        "u"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "w",
        "ay"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "l",
        "y"
      ],
      [
        "l",
        "ice"
      ],
      [
        "v",
        "er"
      ],
      [
        "a",
        "nd"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "a",
        "m"
      ],
      [
        "Ġhe",
        "r"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġm",
        "ark"
      ],
      [
        "Ġre",
        "st"
      ],
      [
        "Ġha",
        "ll"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġhall",
        "way"
      ],
      [
        "Ġmark",
        "et"
      ],
      [
        "ran",
        "t"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "oo",
        "l"
      ],
      [
        "au",
        "rant"
      ],
      [
        "Ġrest",
        "aurant"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "u",
        "d"
      ],
      [
        "g",
        "round"
      ],
      [
        "Ġplay",
        "ground"
      ],
      [
        "ch",
        "ool"
      ],
      [
        "Ġs",
        "chool"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ard",
        "en"
      ],
      [
        "a",
        "d"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "i",
        "m"
      ],
      [
        "Ġb",
        "ed"
      ],
      [
        "it",
        "c"
      ],
      [
        "Ġoff",
        "ice"
      ],
      [
        "i",
        "o"
      ],
      [
        "Ġk",
        "itc"
      ],
      [
        "Ġkitc",
        "hen"
      ],
      [
        "Ġb",
        "ath"
      ],
      [
        "Ġbath",
        "room"
      ],
      [
        "Ġbed",
        "room"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "Ġstud",
        "io"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "s",
        "e"
      ],
      [
        "ic",
        "k"
      ],
      [
        "i",
        "r"
      ],
      [
        "it",
        "h"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "gh",
        "t"
      ],
      [
        "r",
        "i"
      ],
      [
        "u",
        "c"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "Ġ",
        "âĢĺ"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġy",
        "es"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "at",
        "e"
      ],
      [
        "B",
        "ill"
      ],
      [
        "ot",
        "h"
      ],
      [
        "n",
        "n"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "a",
        "v"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "an",
        "i"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "in",
        "a"
      ],
      [
        "o",
        "h"
      ],
      [
        "ani",
        "el"
      ],
      [
        "c",
        "e"
      ],
      [
        "J",
        "oh"
      ],
      [
        "Joh",
        "n"
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "B",
        "ob"
      ],
      [
        "R",
        "ick"
      ],
      [
        "and",
        "ra"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "ran",
        "k"
      ],
      [
        "F",
        "red"
      ],
      [
        "ĠA",
        "lice"
      ],
      [
        "F",
        "rank"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "L",
        "uc"
      ],
      [
        "Luc",
        "y"
      ],
      [
        "et",
        "er"
      ],
      [
        "Ġ",
        "âĢľ"
      ],
      [
        "oo",
        "d"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "P",
        "eter"
      ],
      [
        "A",
        "lice"
      ],
      [
        "E",
        "ve"
      ],
      [
        "N",
        "ina"
      ],
      [
        "us",
        "an"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        ",",
        "âĢĻ"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "r",
        "ow"
      ],
      [
        "av",
        "id"
      ],
      [
        "r",
        "o"
      ],
      [
        "t",
        "er"
      ],
      [
        "K",
        "ate"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "k",
        "ed"
      ],
      [
        "ar",
        "y"
      ],
      [
        "a",
        "l"
      ],
      [
        "i",
        "on"
      ],
      [
        "or",
        "oth"
      ],
      [
        "oroth",
        "y"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "T",
        "om"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "a",
        "re"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "a",
        "in"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "o",
        "re"
      ],
      [
        "S",
        "andra"
      ],
      [
        "D",
        "aniel"
      ],
      [
        "a",
        "ll"
      ],
      [
        "A",
        "nn"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "c",
        "k"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "t",
        "he"
      ],
      [
        "S",
        "usan"
      ],
      [
        "D",
        "avid"
      ],
      [
        "ĠD",
        "orothy"
      ],
      [
        "om",
        "e"
      ],
      [
        "S",
        "am"
      ],
      [
        "i",
        "l"
      ],
      [
        "M",
        "ary"
      ],
      [
        "a",
        "st"
      ],
      [
        "p",
        "p"
      ],
      [
        "t",
        "h"
      ],
      [
        "!",
        "âĢĻ"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "u",
        "st"
      ],
      [
        "it",
        "tle"
      ],
      [
        "T",
        "he"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "-",
        "-"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "Ġse",
        "e"
      ],
      [
        "0",
        "0"
      ],
      [
        "Ġl",
        "ittle"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "g",
        "e"
      ],
      [
        "Ġ",
        "out"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "e",
        "c"
      ],
      [
        "am",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "on",
        "g"
      ],
      [
        "ow",
        "n"
      ],
      [
        "c",
        "are"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "s",
        "el"
      ],
      [
        "c",
        "row"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "e",
        "ll"
      ],
      [
        "on",
        "e"
      ],
      [
        "care",
        "crow"
      ],
      [
        "r",
        "om"
      ],
      [
        "Ġu",
        "n"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "m",
        "an"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġk",
        "ing"
      ],
      [
        "g",
        "ain"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġl",
        "oo"
      ],
      [
        "sel",
        "f"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "in",
        "k"
      ],
      [
        "i",
        "ght"
      ],
      [
        "ĠS",
        "carecrow"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        ".",
        "âĢĻ"
      ],
      [
        "?",
        "âĢĿ"
      ],
      [
        "Ġd",
        "own"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġa",
        "gain"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "en",
        "d"
      ],
      [
        "ood",
        "man"
      ],
      [
        "e",
        "red"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "u",
        "n"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "it",
        "e"
      ],
      [
        "ou",
        "ght"
      ],
      [
        "ĠL",
        "ion"
      ],
      [
        "1",
        "7"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "ĠW",
        "oodman"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "e",
        "st"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "a",
        "ck"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "a",
        "b"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġc",
        "ame"
      ],
      [
        "ri",
        "ed"
      ],
      [
        "Ġgre",
        "at"
      ],
      [
        "o",
        "p"
      ],
      [
        "u",
        "e"
      ],
      [
        "Ġs",
        "ha"
      ],
      [
        "ic",
        "h"
      ],
      [
        "?",
        "âĢĻ"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġw",
        "hat"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġhe",
        "ad"
      ],
      [
        "ad",
        "e"
      ],
      [
        "ĠO",
        "z"
      ],
      [
        "e",
        "w"
      ],
      [
        "t",
        "ed"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "f",
        "ter"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġth",
        "ought"
      ],
      [
        "l",
        "i"
      ],
      [
        "ou",
        "s"
      ],
      [
        "it",
        "ch"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġd",
        "ay"
      ],
      [
        "Ġas",
        "ked"
      ],
      [
        "a",
        "ce"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "re",
        "e"
      ],
      [
        "nd",
        "er"
      ],
      [
        "Ġb",
        "ack"
      ],
      [
        "Ġbe",
        "g"
      ],
      [
        "Ġup",
        "on"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "Ġm",
        "ade"
      ],
      [
        "ur",
        "n"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "oo",
        "r"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "Ġm",
        "ust"
      ],
      [
        "Ġsha",
        "ll"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "Ġth",
        "ing"
      ],
      [
        "Ġ",
        "Bill"
      ],
      [
        "Ġthe",
        "n"
      ],
      [
        "it",
        "y"
      ],
      [
        "e",
        "a"
      ],
      [
        "Ġ",
        "Q"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "m",
        "b"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġto",
        "o"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "n",
        "e"
      ],
      [
        "oo",
        "n"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "s",
        "w"
      ],
      [
        "Ġ",
        "John"
      ],
      [
        "Ġw",
        "ay"
      ],
      [
        "ĠT",
        "om"
      ],
      [
        "ĠW",
        "itch"
      ],
      [
        "Ġsh",
        "ould"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "Ġ",
        "Bob"
      ],
      [
        "ĠT",
        "in"
      ],
      [
        "a",
        "c"
      ],
      [
        "u",
        "ll"
      ],
      [
        "u",
        "ch"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "ir",
        "l"
      ],
      [
        "Ġre",
        "p"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "ĠD",
        "aniel"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "in",
        "s"
      ],
      [
        "ĠB",
        "ut"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġn",
        "ow"
      ],
      [
        "Ġan",
        "sw"
      ],
      [
        "Ġloo",
        "ked"
      ],
      [
        "Ġ",
        "Frank"
      ],
      [
        "Ġg",
        "ood"
      ],
      [
        "Y",
        "ou"
      ],
      [
        "Ġ",
        "Rick"
      ],
      [
        "Ġ",
        "Fred"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "ĠA",
        "nn"
      ],
      [
        "ir",
        "st"
      ],
      [
        "Ġg",
        "irl"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "id",
        "e"
      ],
      [
        "or",
        "t"
      ],
      [
        "as",
        "s"
      ],
      [
        "Ġe",
        "very"
      ],
      [
        "'",
        "s"
      ],
      [
        "m",
        "e"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "Ġth",
        "ink"
      ],
      [
        "Ġe",
        "y"
      ],
      [
        "Ġne",
        "ver"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġ",
        "Peter"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "ou",
        "n"
      ],
      [
        "ĠS",
        "usan"
      ],
      [
        "en",
        "ed"
      ],
      [
        "Ġs",
        "ay"
      ],
      [
        "m",
        "er"
      ],
      [
        "o",
        "se"
      ],
      [
        "o",
        "ck"
      ],
      [
        "Ġa",
        "fter"
      ],
      [
        "Ġm",
        "uch"
      ],
      [
        "ĠS",
        "andra"
      ],
      [
        "ue",
        "en"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "ot",
        "o"
      ],
      [
        "Ġon",
        "ly"
      ],
      [
        "a",
        "ve"
      ],
      [
        "Ġ",
        "Eve"
      ],
      [
        "Ġ",
        "Kate"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "t",
        "ing"
      ],
      [
        "Ġher",
        "self"
      ],
      [
        "Ġgre",
        "en"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "rou",
        "gh"
      ],
      [
        "ick",
        "ed"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "Lucy"
      ],
      [
        "Ġ",
        "Nina"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġc",
        "ome"
      ],
      [
        "at",
        "ter"
      ],
      [
        "th",
        "ing"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "ĠQ",
        "ueen"
      ],
      [
        "i",
        "le"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġw",
        "here"
      ],
      [
        "ĠD",
        "avid"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġf",
        "irst"
      ],
      [
        "oun",
        "t"
      ],
      [
        "i",
        "z"
      ],
      [
        "he",
        "s"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "!",
        "âĢĿ"
      ],
      [
        "I",
        "t"
      ],
      [
        "f",
        "ul"
      ],
      [
        "l",
        "ing"
      ],
      [
        "o",
        "ice"
      ],
      [
        "Ġw",
        "al"
      ],
      [
        "Ġg",
        "l"
      ],
      [
        "h",
        "is"
      ],
      [
        "Ġa",
        "way"
      ],
      [
        "Ġf",
        "ound"
      ],
      [
        "m",
        "ed"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "ĠM",
        "ary"
      ],
      [
        "Ġqu",
        "ite"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "le",
        "as"
      ],
      [
        "ĠT",
        "oto"
      ],
      [
        "Ġansw",
        "ered"
      ],
      [
        "Ġey",
        "es"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "ĠT",
        "hen"
      ],
      [
        "Ġwe",
        "ll"
      ],
      [
        "ĠK",
        "ing"
      ],
      [
        "o",
        "f"
      ],
      [
        "o",
        "ld"
      ],
      [
        "ha",
        "p"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġsa",
        "w"
      ],
      [
        "Ġit",
        "s"
      ],
      [
        "W",
        "h"
      ],
      [
        "Ġhe",
        "art"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġun",
        "to"
      ],
      [
        "li",
        "ed"
      ],
      [
        "b",
        "ut"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġbeg",
        "an"
      ],
      [
        "l",
        "ed"
      ],
      [
        "n",
        "ing"
      ],
      [
        "B",
        "ut"
      ],
      [
        "Ġm",
        "ake"
      ],
      [
        "ot",
        "her"
      ],
      [
        "Ġon",
        "ce"
      ],
      [
        "Ġrep",
        "lied"
      ],
      [
        "b",
        "le"
      ],
      [
        "i",
        "ld"
      ],
      [
        "Ġv",
        "oice"
      ],
      [
        "a",
        "p"
      ],
      [
        "v",
        "ed"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġh",
        "ouse"
      ],
      [
        "Ġth",
        "rough"
      ],
      [
        "W",
        "hat"
      ],
      [
        "a",
        "k"
      ],
      [
        "a",
        "ld"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġc",
        "our"
      ],
      [
        "Ġd",
        "on"
      ],
      [
        "f",
        "t"
      ],
      [
        "f",
        "or"
      ],
      [
        "i",
        "re"
      ],
      [
        "o",
        "nder"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "oo",
        "k"
      ],
      [
        "el",
        "y"
      ],
      [
        "Ġs",
        "w"
      ],
      [
        "ou",
        "gh"
      ],
      [
        "is",
        "e"
      ],
      [
        "Ġp",
        "ut"
      ],
      [
        "Ġha",
        "nd"
      ],
      [
        "oth",
        "ing"
      ],
      [
        "Ġsu",
        "ch"
      ],
      [
        "mer",
        "ald"
      ],
      [
        "e",
        "ver"
      ],
      [
        "g",
        "et"
      ],
      [
        "m",
        "p"
      ],
      [
        "x",
        "t"
      ],
      [
        "Ġs",
        "m"
      ],
      [
        "Ġs",
        "oon"
      ],
      [
        "Ġhe",
        "re"
      ],
      [
        "ĠH",
        "e"
      ],
      [
        "ount",
        "ry"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġp",
        "leas"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "au",
        "t"
      ],
      [
        "ĠC",
        "ity"
      ],
      [
        "ull",
        "y"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "Ġg",
        "r"
      ],
      [
        "Ġc",
        "all"
      ],
      [
        "Ġw",
        "r"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "Ġs",
        "il"
      ],
      [
        "urn",
        "ed"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġun",
        "t"
      ],
      [
        "O",
        "h"
      ],
      [
        "a",
        "i"
      ],
      [
        "c",
        "l"
      ],
      [
        "n",
        "ot"
      ],
      [
        "t",
        "hat"
      ],
      [
        "Ġt",
        "ell"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "an",
        "s"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "if",
        "e"
      ],
      [
        "A",
        "nd"
      ],
      [
        "p",
        "h"
      ],
      [
        "v",
        "ing"
      ],
      [
        "Ġt",
        "re"
      ],
      [
        "at",
        "her"
      ],
      [
        "Ġl",
        "ast"
      ],
      [
        "v",
        "es"
      ],
      [
        "an",
        "g"
      ],
      [
        "at",
        "er"
      ],
      [
        "ĠS",
        "he"
      ],
      [
        "f",
        "ully"
      ],
      [
        "l",
        "p"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġo",
        "ld"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "Ġe",
        "ver"
      ],
      [
        "ĠH",
        "am"
      ],
      [
        "Ġtoo",
        "k"
      ],
      [
        "0",
        "1"
      ],
      [
        "f",
        "f"
      ],
      [
        "i",
        "ly"
      ],
      [
        "Ġf",
        "ar"
      ],
      [
        "Ġd",
        "re"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "ĠS",
        "o"
      ],
      [
        "ri",
        "end"
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "aut",
        "if"
      ],
      [
        "D",
        "orothy"
      ],
      [
        "S",
        "o"
      ],
      [
        "s",
        "he"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "Ġw",
        "om"
      ],
      [
        "Ġw",
        "ord"
      ],
      [
        "Ġb",
        "r"
      ],
      [
        "ĠW",
        "icked"
      ],
      [
        "Ġne",
        "ar"
      ],
      [
        "od",
        "y"
      ],
      [
        "Ġunt",
        "il"
      ],
      [
        "Ġb",
        "ig"
      ],
      [
        "oo",
        "t"
      ],
      [
        "Ġd",
        "oor"
      ],
      [
        "ur",
        "tle"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġhe",
        "lp"
      ],
      [
        "Ġn",
        "othing"
      ],
      [
        "ra",
        "w"
      ],
      [
        "ĠM",
        "ord"
      ],
      [
        "ec",
        "ai"
      ],
      [
        "ĠMord",
        "ecai"
      ],
      [
        "t",
        "y"
      ],
      [
