{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "'": 1,
      "(": 2,
      ")": 3,
      "*": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      ":": 14,
      "?": 15,
      "A": 16,
      "B": 17,
      "C": 18,
      "D": 19,
      "E": 20,
      "F": 21,
      "G": 22,
      "H": 23,
      "I": 24,
      "J": 25,
      "K": 26,
      "L": 27,
      "M": 28,
      "N": 29,
      "O": 30,
      "P": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "¨": 65,
      "«": 66,
      "¬": 67,
      "»": 68,
      "½": 69,
      "¿": 70,
      "Â": 71,
      "Ã": 72,
      "ï": 73,
      "Ġ": 74,
      "ł": 75,
      "Ġl": 76,
      "Ġlo": 77,
      "la": 78,
      "Ġ.": 79,
      "Ġk": 80,
      "Ġc": 81,
      "Ġp": 82,
      "ma": 83,
      "Ġpu": 84,
      "Ġn": 85,
      "Ġkla": 86,
      "Ġcu": 87,
      "Ġklama": 88,
      "Ġs": 89,
      "Ġla": 90,
      "Ġb": 91,
      "an": 92,
      "Ġz": 93,
      "Ġd": 94,
      "Ġg": 95,
      "Ġm": 96,
      "ti": 97,
      "Ġj": 98,
      "fa": 99,
      "ri": 100,
      "Ġt": 101,
      "Ġku": 102,
      "ku": 103,
      "Ġnu": 104,
      "ei": 105,
      "va": 106,
      "lu": 107,
      "¿½": 108,
      "ï¿½": 109,
      "ci": 110,
      "ni": 111,
      "ro": 112,
      "Ġzva": 113,
      "Ġzvati": 114,
      "mfa": 115,
      "Ġkumfa": 116,
      "na": 117,
      "ai": 118,
      "Ġse": 119,
      "Ġma": 120,
      "re": 121,
      "Ġmi": 122,
      "Ġv": 123,
      "Ġli": 124,
      "li": 125,
      "ta": 126,
      "Ġca": 127,
      "Ġka": 128,
      "ka": 129,
      "Ġna": 130,
      "oi": 131,
      "Ġba": 132,
      "Ġï¿½": 133,
      "sku": 134,
      "xu": 135,
      "ra": 136,
      "Ġgi": 137,
      "Ġbe": 138,
      "--": 139,
      "sei": 140,
      "Ġgo": 141,
      "tu": 142,
      "di": 143,
      "pa": 144,
      "Ġke": 145,
      "Ġni": 146,
      "Ġsi": 147,
      "cu": 148,
      "ar": 149,
      "ru": 150,
      "bi": 151,
      "ju": 152,
      "Ġf": 153,
      "ol": 154,
      "Ġju": 155,
      "Ġfa": 156,
      "le": 157,
      "ab": 158,
      "Ġgu": 159,
      "Ġcusku": 160,
      "Ġje": 161,
      "Ġdo": 162,
      "Ġci": 163,
      "ga": 164,
      "lci": 165,
      "ali": 166,
      "Ġx": 167,
      "alis": 168,
      "Ġro": 169,
      "gai": 170,
      "rogai": 171,
      "zi": 172,
      "Ġvrogai": 173,
      "anka": 174,
      "Â«": 175,
      "ĠÂ«": 176,
      "Â»": 177,
      "Ġsip": 178,
      "Ġstu": 179,
      "arci": 180,
      "Ġzarci": 181,
      "ji": 182,
      "Ġgus": 183,
      "Ġstuzi": 184,
      "sa": 185,
      "Ġgusta": 186,
      "Ġkelci": 187,
      "Ġmu": 188,
      "Ġpanka": 189,
      "Ġsipna": 190,
      "Ġpur": 191,
      "Ġda": 192,
      "Ġpe": 193,
      "Ġte": 194,
      "Ġcku": 195,
      "Ġckule": 196,
      "kpa": 197,
      "um": 198,
      "gau": 199,
      "Ġbri": 200,
      "Ġpurdi": 201,
      "Ġjukpa": 202,
      "Ġbriju": 203,
      "Ġlum": 204,
      "Ġdu": 205,
      "Ġlumku": 206,
      "rcu": 207,
      "Ġlarcu": 208,
      "te": 209,
      "pe": 210,
      "su": 211,
      "ani": 212,
      "Ġbo": 213,
      "Ġ--": 214,
      "Ġpa": 215,
      "ce": 216,
      "Ġri": 217,
      "Ġre": 218,
      "dani": 219,
      "do": 220,
      "nu": 221,
      "Ġji": 222,
      "ran": 223,
      "Ġva": 224,
      "no": 225,
      "Ġco": 226,
      "da": 227,
      "Ġvi": 228,
      "du": 229,
      "Ġja": 230,
      "Ġki": 231,
      "bil": 232,
      "tam": 233,
      "Ġfi": 234,
      "si": 235,
      "Ġdi": 236,
      "Ġno": 237,
      "dj": 238,
      "mi": 239,
      "abu": 240,
      "Ġkei": 241,
      "fre": 242,
      "pi": 243,
      "ca": 244,
      "yl": 245,
      "daniyl": 246,
      "djan": 247,
      "dr": 248,
      "san": 249,
      "bab": 250,
      "rik": 251,
      "Ġti": 252,
      "sandr": 253,
      "fred": 254,
      "fran": 255,
      "Ġnol": 256,
      "frank": 257,
      "nas": 258,
      "Ġtol": 259,
      "lus": 260,
      "en": 261,
      "dei": 262,
      "tis": 263,
      "Ġnoi": 264,
      "pet": 265,
      "iv": 266,
      "ninas": 267,
      "suz": 268,
      "kei": 269,
      "deiv": 270,
      "Ġta": 271,
      "sam": 272,
      "keit": 273,
      "ris": 274,
      "tru": 275,
      "tce": 276,
      "rotis": 277,
      "dorotis": 278,
      "maris": 279,
      "Ġpoi": 280,
      "Ġbi": 281,
      "Ġko": 282,
      "pre": 283,
      "Ġzu": 284,
      "py": 285,
      "Ġmutce": 286,
      "Ġga": 287,
      "Ġsu": 288,
      "ba": 289,
      "ki": 290,
      "Ġdy": 291,
      "to": 292,
      "Ġvo": 293,
      "se": 294,
      "Ġcpi": 295,
      "Ġtu": 296,
      "Ġpi": 297,
      "Ġtai": 298,
      "pu": 299,
      "dy": 300,
      "Ġmo": 301,
      "Ġcin": 302,
      "Ġsel": 303,
      "Ġcma": 304,
      "Ġcy": 305,
      "Ġxa": 306,
      "Ġme": 307,
      "Ġpen": 308,
      "Ġza": 309,
      "Ġzi": 310,
      "Ġter": 311,
      "ska": 312,
      "Ġcat": 313,
      "Ġbar": 314,
      "nci": 315,
      "Ġso": 316,
      "fo": 317,
      "pygau": 318,
      "er": 319,
      "Ġcmalu": 320,
      "Ġnai": 321,
      "bu": 322,
      "zu": 323,
      "gu": 324,
      "tepygau": 325,
      "Ġcpitepygau": 326,
      "mu": 327,
      "Ġkau": 328,
      "Ġroi": 329,
      "Ġviska": 330,
      "de": 331,
      "Ġfau": 332,
      "Ġra": 333,
      "vi": 334,
      "Ġze": 335,
      "me": 336,
      "Ġpo": 337,
      "Ġnoltru": 338,
      "fu": 339,
      "ne": 340,
      "Ġle": 341,
      "Ġdra": 342,
      "Ġru": 343,
      "Ġdrata": 344,
      "dypre": 345,
      "rai": 346,
      "Ġcatlu": 347,
      "Ġsma": 348,
      "mo": 349,
      "Ġspu": 350,
      "Ġcinfo": 351,
      "Ġsai": 352,
      "Ġty": 353,
      "oz": 354,
      "Ġmy": 355,
      "Ġkan": 356,
      "Ġzo": 357,
      "Ġmudypre": 358,
      "fe": 359,
      "Ġbarda": 360,
      "Ġny": 361,
      "Ġbu": 362,
      "sna": 363,
      "Ġpre": 364,
      "Ġxu": 365,
      "Ġste": 366,
      "Ġu": 367,
      "xe": 368,
      "Ġban": 369,
      "Ġstedu": 370,
      "Ġxru": 371,
      "fy": 372,
      "Ġdar": 373,
      "sti": 374,
      "snu": 375,
      "Ġdju": 376,
      "Ġpensi": 377,
      "Ġdjuno": 378,
      "Ġto": 379,
      "Ġsan": 380,
      "xa": 381,
      "Ġmoi": 382,
      "Ġtinci": 383,
      "Ġsim": 384,
      "Ġjun": 385,
      "tra": 386,
      "mafy": 387,
      "Ġtermafy": 388,
      "Ġtermafyfe": 389,
      "vla": 390,
      "Ġkri": 391,
      "Ġdji": 392,
      "Ġfe": 393,
      "je": 394,
      "Ġdan": 395,
      "tci": 396,
      "kla": 397,
      "lbi": 398,
      "rna": 399,
      "Ġnan": 400,
      "Ġne": 401,
      "obu": 402,
      "Ġjin": 403,
      "Ġtca": 404,
      "cri": 405,
      "tsku": 406,
      "Ġsa": 407,
      "Ġdjica": 408,
      "Ġcri": 409,
      "Ġtri": 410,
      "Ġmelbi": 411,
      "kte": 412,
      "Ġdun": 413,
      "cy": 414,
      "lo": 415,
      "Ġjo": 416,
      "kfa": 417,
      "Ġdoi": 418,
      "Ġmei": 419,
      "ksa": 420,
      "Ġretsku": 421,
      "Ġnun": 422,
      "rji": 423,
      "rmi": 424,
      "Ġcla": 425,
      "Ġprenu": 426,
      "nka": 427,
      "xli": 428,
      "Ġxam": 429,
      "Ġcrino": 430,
      "Ġnixli": 431,
      "Ġdas": 432,
      "lno": 433,
      "Ġsy": 434,
      "Ġnoltruni": 435,
      "dzu": 436,
      "Ġgug": 437,
      "ky": 438,
      "Ġcadzu": 439,
      "Ġtavla": 440,
      "Ġbir": 441,
      "kan": 442,
      "Ġzdani": 443,
      "liva": 444,
      "leki": 445,
      "Ġspuda": 446,
      "Ġgugde": 447,
      "Ġmin": 448,
      "bo": 449,
      "ctu": 450,
      "ve": 451,
      "Ġkrixa": 452,
      "Ġgleki": 453,
      "Ġcit": 454,
      "Ġxruti": 455,
      "vri": 456,
      "Ġzukte": 457,
      "Ġsutra": 458,
      "dju": 459,
      "Ġkak": 460,
      "tos": 461,
      "totos": 462,
      "Ġsimlu": 463,
      "Ġde": 464,
      "Ġlitru": 465,
      "Ġspusku": 466,
      "ty": 467,
      "Ġpag": 468,
      "Ġjinvi": 469,
      "Ġpy": 470,
      "nx": 471,
      "Ġsta": 472,
      "Ġbevri": 473,
      "Ġkanla": 474,
      "nji": 475,
      "rgau": 476,
      "Ġbinx": 477,
      "Ġsmacu": 478,
      "Ġdunda": 479,
      "Ġbinxo": 480,
      "dni": 481,
      "Ġfan": 482,
      "Ġvoksa": 483,
      "raitru": 484,
      "Ġdanlu": 485,
      "Ġxan": 486,
      "Ġnolraitru": 487,
      "Ġkakne": 488,
      "Ġcan": 489,
      "Ġjmi": 490,
      "Ġfen": 491,
      "Ġgasnu": 492,
      "rnu": 493,
      "tfa": 494,
      "bna": 495,
      "Ġtricu": 496,
      "Ġtirna": 497,
      "jme": 498,
      "Ġmla": 499,
      "Ġmai": 500,
      "Ġtcadu": 501,
      "Ġxamgu": 502,
      "cki": 503,
      "ge": 504,
      "rsi": 505,
      "Ġ(": 506,
      "Ġcni": 507,
      "Ġbla": 508,
      "Ġpalci": 509,
      "Ġterpa": 510,
      "jra": 511,
      "ke": 512,
      "Ġric": 513,
      "Ġjai": 514,
      "Ġtoi": 515,
      "rbi": 516,
      "rme": 517,
      "za": 518,
      "Ġsol": 519,
      "Ġtro": 520,
      "Ġmakfa": 521,
      "Ġbajra": 522,
      "Ġfacki": 523,
      "Ġrisna": 524,
      "Ġtroci": 525,
      "Ġmap": 526,
      "Ġtolc": 527,
      "spa": 528,
      "Ġfo": 529,
      "Ġciz": 530,
      "sy": 531,
      "Ġvorme": 532,
      "bni": 533,
      "ojme": 534,
      "Ġlol": 535,
      "nau": 536,
      "Ġge": 537,
      "Ġfar": 538,
      "Ġnanmu": 539,
      "Ġgal": 540,
      "foi": 541,
      "Ġjungau": 542,
      "mcu": 543,
      "Ġcpa": 544,
      "Ġjibni": 545,
      "Ġpendo": 546,
      "Ġnoltrunau": 547,
      "Ġbanli": 548,
      "Ġpagre": 549,
      "dri": 550,
      "respa": 551,
      "Ġvimcu": 552,
      "tcu": 553,
      "ana": 554,
      "Ġsanli": 555,
      "Ġcizra": 556,
      "nmu": 557,
      "Ġly": 558,
      "Ġve": 559,
      "Ġninmu": 560,
      "Ġpin": 561,
      "sma": 562,
      "Ġtci": 563,
      "Ġcarmi": 564,
      "Ġcaky": 565,
      "Ġcitka": 566,
      "Ġricfoi": 567,
      "Ġspa": 568,
      "Ġbesna": 569,
      "Ġmulno": 570,
      "Ġbirka": 571,
      "ja": 572,
      "Ġi": 573,
      "Ġsez": 574,
      "Ġjersi": 575,
      "sra": 576,
      "Ġ*": 577,
      "oldi": 578,
      "Ġcakyrespa": 579,
      "fi": 580,
      "Ġcliva": 581,
      "Ġpunji": 582,
      "Ġxen": 583,
      "Ġplu": 584,
      "Ġjbi": 585,
      "Ġjim": 586,
      "sel": 587,
      "tse": 588,
      "Ġden": 589,
      "Ġmapy": 590,
      "Ġjitfa": 591,
      "Ġdasni": 592,
      "Ġloldi": 593,
      "Ġmapypre": 594,
      "mau": 595,
      "Ġractu": 596,
      "Ġkansa": 597,
      "Ġfarlu": 598,
      "rani": 599,
      "cin": 600,
      "Ġcip": 601,
      "Ġjam": 602,
      "Ġxance": 603,
      "Ġsru": 604,
      "Ġmen": 605,
      "Ġcpicin": 606,
      "Ġnelci": 607,
      "Ġcpicinfo": 608,
      "ry": 609,
      "tro": 610,
      "xi": 611,
      "Ġjga": 612,
      "Ġzutse": 613,
      "Ġclani": 614,
      "Ġsezy": 615,
      "gi": 616,
      "rni": 617,
      "Ġcpe": 618,
      "Ġpei": 619,
      "Ġdje": 620,
      "abju": 621,
      "Ġcif": 622,
      "Ġxanka": 623,
      "Ġxabju": 624,
      "Ġpreti": 625,
      "Ġdjedi": 626,
      "Ãł": 627,
      "Ġbra": 628,
      "Ġzba": 629,
      "ĠmÃł": 630,
      "Ġjdi": 631,
      "virnu": 632,
      "Ġsmani": 633,
      "kanza": 634,
      "Ġfengu": 635,
      "Ġspaji": 636,
      "Ġxendo": 637,
      "Ġjamfu": 638,
      "kanzas": 639,
      "Ġpli": 640,
      "Ġsti": 641,
      "Ġgy": 642,
      "Ġmlatu": 643,
      "Ġcpedu": 644,
      "Ġzbasu": 645,
      "be": 646,
      "Ġner": 647,
      "Ġvy": 648,
      "Ġminde": 649,
      "Ġjmina": 650,
      "Ġblabi": 651,
      "lsi": 652,
      "Ġky": 653,
      "Ġvre": 654,
      "Ġsidju": 655,
      "Ġfli": 656,
      "Ġcil": 657,
      "Ġmok": 658,
      "rti": 659,
      "Ġcer": 660,
      "Ġpra": 661,
      "Ġcutci": 662,
      "Ġboi": 663,
      "Ġger": 664,
      "Ġkam": 665,
      "Ġbadri": 666,
      "Ġnitcu": 667,
      "Ġtolci": 668,
      "Ġbil": 669,
      "Ġselfu": 670,
      "Ġxag": 671,
      "dji": 672,
      "jni": 673,
      "ko": 674,
      "nti": 675,
      "Ġcurmi": 676,
      "Ġjoi": 677,
      "Ġdenpa": 678,
      "Ġfai": 679,
      "Ġpenmi": 680,
      "Ġcladu": 681,
      "Ġcpacu": 682,
      "lxu": 683,
      "ny": 684,
      "Ġry": 685,
      "Ġklaku": 686,
      "Ġby": 687,
      "Ġcatra": 688,
      "Ġua": 689,
      "Ġjgari": 690,
      "au": 691,
      "lxe": 692,
      "mti": 693,
      "ple": 694,
      "Ġvu": 695,
      "Ġgun": 696,
      "Ġmuv": 697,
      "Ġvacri": 698,
      "Ġmapku": 699,
      "Ġpluka": 700,
      "Ġflira": 701,
      "men": 702,
      "ze": 703,
      "Ġts": 704,
      "Ġmilxe": 705,
      "Ġfri": 706,
      "Ġfasnu": 707,
      "Ġrir": 708,
      "Ġue": 709,
      "Ġbanzu": 710,
      "Ġsolji": 711,
      "Ġnerkla": 712,
      "Ġbilga": 713,
      "cmo": 714,
      "mna": 715,
      "Ġxla": 716,
      "Ġtin": 717,
      "Ġnoltro": 718,
      "Ġtolcri": 719,
      "Ġnoltroni": 720,
      "bla": 721,
      "tna": 722,
      "Ġcp": 723,
      "Ġcmen": 724,
      "Ġjy": 725,
      "Ġnal": 726,
      "Ġcib": 727,
      "Ġvalsi": 728,
      "Ġdir": 729,
      "enba": 730,
      "Ġtuple": 731,
      "Ġton": 732,
      "Ġfanmo": 733,
      "Ġtolcliva": 734,
      "Ġsruri": 735,
      "Ġcmene": 736,
      "co": 737,
      "Ġnen": 738,
      "Ġtse": 739,
      "Ġlis": 740,
      "Ġfu": 741,
      "Ġgap": 742,
      "Ġlebna": 743,
      "Ġsmaji": 744,
      "Ġtrixe": 745,
      "Ġcnita": 746,
      "Ġsezysku": 747,
      "am": 748,
      "cti": 749,
      "in": 750,
      "nli": 751,
      "Ġtan": 752,
      "Ġver": 753,
      "Ġsonci": 754,
      "Ġdarno": 755,
      "smacu": 756,
      "Ġplipe": 757,
      "Ġnenri": 758,
      "kse": 759,
      "tpi": 760,
      "Ġkro": 761,
      "Ġsra": 762,
      "Ġzma": 763,
      "Ġsipsmacu": 764,
      "Ġdarxi": 765,
      "Ġdirba": 766,
      "Ġtonga": 767,
      "bli": 768,
      "cli": 769,
      "cru": 770,
      "fli": 771,
      "kni": 772,
      "lka": 773,
      "Ġpai": 774,
      "Ġgan": 775,
      "Ġtar": 776,
      "Ġker": 777,
      "Ġfag": 778,
      "rane": 779,
      "Ġpor": 780,
      "Ġsimsa": 781,
      "Ġverba": 782,
      "po": 783,
      "rka": 784,
      "tmu": 785,
      "xpre": 786,
      "masti": 787,
      "Ġcau": 788,
      "Ġdukse": 789,
      "rana": 790,
      "Ġmintu": 791,
      "Ġjmive": 792,
      "Ġmentu": 793,
      "Ġcpana": 794,
      "Ġtsebi": 795,
      "Ġlisri": 796,
      "Ġcmo": 797,
      "Ġman": 798,
      "Ġmaxpre": 799,
      "Ġbavla": 800,
      "Ġpelxu": 801,
      "Ġtolvirnu": 802,
      "Ġcinmo": 803,
      "Ġdargu": 804,
      "stizu": 805,
      "Ġcibmasti": 806,
      "Ġcmoni": 807,
      "ebu": 808,
      "jy": 809,
      "Ġcka": 810,
      "Ġcmi": 811,
      "Ġbre": 812,
      "Ġmanci": 813,
      "Ġcik": 814,
      "Ġciska": 815,
      "Ġvajni": 816,
      "Ġnolstizu": 817,
      "Ġbitmu": 818,
      "Ġjunri": 819,
      "Ġjdice": 820,
      "Ġcerni": 821,
      "Ġrirxe": 822,
      "Ġgapru": 823,
      "fri": 824,
      "sru": 825,
      "Ġrai": 826,
      "Ġcum": 827,
      "Ġdja": 828,
      "Ġdrani": 829,
      "Ġmidju": 830,
      "ractu": 831,
      "Ġxe": 832,
      "cyractu": 833,
      "Ġce": 834,
      "Ġpan": 835,
      "Ġgrana": 836,
      "Ġcicyractu": 837,
      "Ġrinka": 838,
      "Ġren": 839,
      "Ġkinli": 840,
      "Ġsudy": 841,
      "Ġselna": 842,
      "Ġuu": 843,
      "Ġxrula": 844,
      "srasu": 845,
      "Ġjimpe": 846,
      "Ġvreta": 847,
      "Ġsudysrasu": 848,
      "ble": 849,
      "cra": 850,
      "Ġsna": 851,
      "Ġzenba": 852,
      "Ġkucli": 853,
      "Ġkargau": 854,
      "Ġfoldi": 855,
      "Ġxy": 856,
      "Ġkorbi": 857,
      "Ġvofli": 858,
      "Ġturni": 859,
      "Ġbartu": 860,
      "Ġsance": 861,
      "Ġkrinu": 862,
      "Ġgunma": 863,
      "Ġpairka": 864,
      "Ġpairkam": 865,
      "jmi": 866,
      "tca": 867,
      "toldi": 868,
      "uin": 869,
      "Ġcki": 870,
      "Ġcne": 871,
      "Ġvli": 872,
      "Ġkatna": 873,
      "Ġsin": 874,
      "Ġgunka": 875,
      "das": 876,
      "Ġsuksa": 877,
      "kis": 878,
      "Ġbanro": 879,
      "Ġmlana": 880,
      "Ġmapti": 881,
      "Ġmuvdu": 882,
      "Ġtsali": 883,
      "amru": 884,
      "Ġdjacu": 885,
      "Ġsnada": 886,
      "uinkis": 887,
      "boi": 888,
      "fra": 889,
      "gana": 890,
      "jno": 891,
      "Ġpri": 892,
      "Ġsar": 893,
      "Ġzgana": 894,
      "Ġvru": 895,
      "Ġrijno": 896,
      "Ġdunli": 897,
      "Ġstali": 898,
      "Ġciftoldi": 899,
      "Ġcmila": 900,
      "cte": 901,
      "ije": 902,
      "jna": 903,
      "lgau": 904,
      "nri": 905,
      "ndi": 906,
      "nse": 907,
      "lanu": 908,
      "Ġspi": 909,
      "Ġgru": 910,
      "Ġkukte": 911,
      "Ġmarji": 912,
      "Ġbebna": 913,
      "Ġdonri": 914,
      "Ġtem": 915,
      "Ġvar": 916,
      "Ġvirnu": 917,
      "tisy": 918,
      "Ġpilno": 919,
      "Ġmorji": 920,
      "Ġcipni": 921,
      "Ġspisa": 922,
      "Ġcfi": 923,
      "Ġzei": 924,
      "Ġjan": 925,
      "Ġnab": 926,
      "Ġnicte": 927,
      "Ġnoldi": 928,
      "Ġbif": 929,
      "Ġgacri": 930,
      "Ġxadni": 931,
      "Ġponse": 932,
      "Ġfetfa": 933,
      "Ġcange": 934,
      "sygau": 935,
      "Ġmoklu": 936,
      "Ġgerku": 937,
      "Ġsrasu": 938,
      "Ġbredi": 939,
      "Ġvartisy": 940,
      "Ġfetfamti": 941,
      "Ġvartisyboi": 942,
      "bme": 943,
      "em": 944,
      "fti": 945,
      "gei": 946,
      "kre": 947,
      "lc": 948,
      "nr": 949,
      "nan": 950,
      "nsa": 951,
      "rsa": 952,
      "stu": 953,
      "tre": 954,
      "vo": 955,
      "Ġlau": 956,
      "Ġlanka": 957,
      "Ġjar": 958,
      "Ġkurji": 959,
      "Ġmar": 960,
      "Ġjubme": 961,
      "Ġvau": 962,
      "Ġsud": 963,
      "Ġbirti": 964,
      "Ġpinxe": 965,
      "Ġjbini": 966,
      "ĠmÃłnci": 967,
      "ĠmÃłkfa": 968,
      "Ġstici": 969,
      "Ġprali": 970,
      "Ġfrili": 971,
      "Ġzmadu": 972,
      "Ġtemci": 973,
      "Ġcfipu": 974,
      "gve": 975,
      "sai": 976,
      "tnu": 977,
      "xfu": 978,
      "Ġcti": 979,
      "Ġlafti": 980,
      "Ġzan": 981,
      "Ġnurgau": 982,
      "Ġsen": 983,
      "Ġmal": 984,
      "Ġjetnu": 985,
      "Ġtoly": 986,
      "Ġtaxfu": 987,
      "Ġragve": 988,
      "Ġxrugau": 989,
      "Ġjundi": 990,
      "Ġstapa": 991,
      "Ġjimca": 992,
      "Ġcifnu": 993,
      "Ġkrobi": 994,
      "Ġtarmi": 995,
      "Ġmanku": 996,
      "Ġcumki": 997,
      "XA": 998,
      "dbo": 999,
      "pra": 1000,
      "stci": 1001,
      "Ġloi": 1002,
      "Ġsla": 1003,
      "Ġska": 1004,
      "anci": 1005,
      "fari": 1006,
      "Ġtra": 1007,
      "Ġcarna": 1008,
      "Ġsidbo": 1009,
      "Ġtatpi": 1010,
      "Ġdarsi": 1011,
      "Ġpagbu": 1012,
      "Ġcnebo": 1013,
      "Ġnabmi": 1014,
      "Ġtraji": 1015,
      "IS": 1016,
      "cna": 1017,
      "dar": 1018,
      "ir": 1019,
      "irbi": 1020,
      "kci": 1021,
      "ktu": 1022,
      "rvo": 1023
    },
    "merges": [
      [
        "Ġ",
        "l"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġk",
        "la"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "Ġkla",
        "ma"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "f",
        "a"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġk",
        "u"
      ],
      [
        "k",
        "u"
      ],
      [
        "Ġn",
        "u"
      ],
      [
        "e",
        "i"
      ],
      [
        "v",
        "a"
      ],
      [
        "l",
        "u"
      ],
      [
        "¿",
        "½"
      ],
      [
        "ï",
        "¿½"
      ],
      [
        "c",
        "i"
      ],
      [
        "n",
        "i"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġz",
        "va"
      ],
      [
        "Ġzva",
        "ti"
      ],
      [
        "m",
        "fa"
      ],
      [
        "Ġku",
        "mfa"
      ],
      [
        "n",
        "a"
      ],
      [
        "a",
        "i"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "Ġ",
        "ma"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġm",
        "i"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "l",
        "i"
      ],
      [
        "t",
        "a"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġk",
        "a"
      ],
      [
        "k",
        "a"
      ],
      [
        "Ġn",
        "a"
      ],
      [
        "o",
        "i"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "Ġ",
        "ï¿½"
      ],
      [
        "s",
        "ku"
      ],
      [
        "x",
        "u"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġg",
        "i"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "-",
        "-"
      ],
      [
        "s",
        "ei"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "t",
        "u"
      ],
      [
        "d",
        "i"
      ],
      [
        "p",
        "a"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "c",
        "u"
      ],
      [
        "a",
        "r"
      ],
      [
        "r",
        "u"
      ],
      [
        "b",
        "i"
      ],
      [
        "j",
        "u"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġj",
        "u"
      ],
      [
        "Ġ",
        "fa"
      ],
      [
        "l",
        "e"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "Ġcu",
        "sku"
      ],
      [
        "Ġj",
        "e"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġc",
        "i"
      ],
      [
        "g",
        "a"
      ],
      [
        "l",
        "ci"
      ],
      [
        "a",
        "li"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "ali",
        "s"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "g",
        "ai"
      ],
      [
        "ro",
        "gai"
      ],
      [
        "z",
        "i"
      ],
      [
        "Ġv",
        "rogai"
      ],
      [
        "an",
        "ka"
      ],
      [
        "Â",
        "«"
      ],
      [
        "Ġ",
        "Â«"
      ],
      [
        "Â",
        "»"
      ],
      [
        "Ġsi",
        "p"
      ],
      [
        "Ġs",
        "tu"
      ],
      [
        "ar",
        "ci"
      ],
      [
        "Ġz",
        "arci"
      ],
      [
        "j",
        "i"
      ],
      [
        "Ġgu",
        "s"
      ],
      [
        "Ġstu",
        "zi"
      ],
      [
        "s",
        "a"
      ],
      [
        "Ġgus",
        "ta"
      ],
      [
        "Ġke",
        "lci"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġp",
        "anka"
      ],
      [
        "Ġsip",
        "na"
      ],
      [
        "Ġpu",
        "r"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġc",
        "ku"
      ],
      [
        "Ġcku",
        "le"
      ],
      [
        "k",
        "pa"
      ],
      [
        "u",
        "m"
      ],
      [
        "ga",
        "u"
      ],
      [
        "Ġb",
        "ri"
      ],
      [
        "Ġpur",
        "di"
      ],
      [
        "Ġju",
        "kpa"
      ],
      [
        "Ġbri",
        "ju"
      ],
      [
        "Ġl",
        "um"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "Ġlum",
        "ku"
      ],
      [
        "r",
        "cu"
      ],
      [
        "Ġla",
        "rcu"
      ],
      [
        "t",
        "e"
      ],
      [
        "p",
        "e"
      ],
      [
        "s",
        "u"
      ],
      [
        "an",
        "i"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "Ġ",
        "--"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "d",
        "ani"
      ],
      [
        "d",
        "o"
      ],
      [
        "n",
        "u"
      ],
      [
        "Ġj",
        "i"
      ],
      [
        "r",
        "an"
      ],
      [
        "Ġ",
        "va"
      ],
      [
        "n",
        "o"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "d",
        "a"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġj",
        "a"
      ],
      [
        "Ġk",
        "i"
      ],
      [
        "bi",
        "l"
      ],
      [
        "ta",
        "m"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "s",
        "i"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "d",
        "j"
      ],
      [
        "m",
        "i"
      ],
      [
        "ab",
        "u"
      ],
      [
        "Ġk",
        "ei"
      ],
      [
        "f",
        "re"
      ],
      [
        "p",
        "i"
      ],
      [
        "c",
        "a"
      ],
      [
        "y",
        "l"
      ],
      [
        "dani",
        "yl"
      ],
      [
        "dj",
        "an"
      ],
      [
        "d",
        "r"
      ],
      [
        "s",
        "an"
      ],
      [
        "b",
        "ab"
      ],
      [
        "ri",
        "k"
      ],
      [
        "Ġ",
        "ti"
      ],
      [
        "san",
        "dr"
      ],
      [
        "fre",
        "d"
      ],
      [
        "f",
        "ran"
      ],
      [
        "Ġn",
        "ol"
      ],
      [
        "fran",
        "k"
      ],
      [
        "na",
        "s"
      ],
      [
        "Ġt",
        "ol"
      ],
      [
        "lu",
        "s"
      ],
      [
        "e",
        "n"
      ],
      [
        "d",
        "ei"
      ],
      [
        "ti",
        "s"
      ],
      [
        "Ġn",
        "oi"
      ],
      [
        "pe",
        "t"
      ],
      [
        "i",
        "v"
      ],
      [
        "ni",
        "nas"
      ],
      [
        "su",
        "z"
      ],
      [
        "k",
        "ei"
      ],
      [
        "dei",
        "v"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "sa",
        "m"
      ],
      [
        "kei",
        "t"
      ],
      [
        "ri",
        "s"
      ],
      [
        "t",
        "ru"
      ],
      [
        "t",
        "ce"
      ],
      [
        "ro",
        "tis"
      ],
      [
        "do",
        "rotis"
      ],
      [
        "ma",
        "ris"
      ],
      [
        "Ġp",
        "oi"
      ],
      [
        "Ġb",
        "i"
      ],
      [
        "Ġk",
        "o"
      ],
      [
        "p",
        "re"
      ],
      [
        "Ġz",
        "u"
      ],
      [
        "p",
        "y"
      ],
      [
        "Ġmu",
        "tce"
      ],
      [
        "Ġg",
        "a"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "b",
        "a"
      ],
      [
        "k",
        "i"
      ],
      [
        "Ġd",
        "y"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġv",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġc",
        "pi"
      ],
      [
        "Ġt",
        "u"
      ],
      [
        "Ġp",
        "i"
      ],
      [
        "Ġt",
        "ai"
      ],
      [
        "p",
        "u"
      ],
      [
        "d",
        "y"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġci",
        "n"
      ],
      [
        "Ġse",
        "l"
      ],
      [
        "Ġc",
        "ma"
      ],
      [
        "Ġc",
        "y"
      ],
      [
        "Ġx",
        "a"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġpe",
        "n"
      ],
      [
        "Ġz",
        "a"
      ],
      [
        "Ġz",
        "i"
      ],
      [
        "Ġte",
        "r"
      ],
      [
        "s",
        "ka"
      ],
      [
        "Ġca",
        "t"
      ],
      [
        "Ġba",
        "r"
      ],
      [
        "n",
        "ci"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "f",
        "o"
      ],
      [
        "py",
        "gau"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġcma",
        "lu"
      ],
      [
        "Ġn",
        "ai"
      ],
      [
        "b",
        "u"
      ],
      [
        "z",
        "u"
      ],
      [
        "g",
        "u"
      ],
      [
        "te",
        "pygau"
      ],
      [
        "Ġcpi",
        "tepygau"
      ],
      [
        "m",
        "u"
      ],
      [
        "Ġka",
        "u"
      ],
      [
        "Ġro",
        "i"
      ],
      [
        "Ġvi",
        "ska"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġfa",
        "u"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "v",
        "i"
      ],
      [
        "Ġz",
        "e"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġnol",
        "tru"
      ],
      [
        "f",
        "u"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġd",
        "ra"
      ],
      [
        "Ġ",
        "ru"
      ],
      [
        "Ġdra",
        "ta"
      ],
      [
        "dy",
        "pre"
      ],
      [
        "r",
        "ai"
      ],
      [
        "Ġcat",
        "lu"
      ],
      [
        "Ġs",
        "ma"
      ],
      [
        "m",
        "o"
      ],
      [
        "Ġs",
        "pu"
      ],
      [
        "Ġcin",
        "fo"
      ],
      [
        "Ġs",
        "ai"
      ],
      [
        "Ġt",
        "y"
      ],
      [
        "o",
        "z"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġk",
        "an"
      ],
      [
        "Ġz",
        "o"
      ],
      [
        "Ġmu",
        "dypre"
      ],
      [
        "f",
        "e"
      ],
      [
        "Ġbar",
        "da"
      ],
      [
        "Ġn",
        "y"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "s",
        "na"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġ",
        "xu"
      ],
      [
        "Ġs",
        "te"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "x",
        "e"
      ],
      [
        "Ġb",
        "an"
      ],
      [
        "Ġste",
        "du"
      ],
      [
        "Ġx",
        "ru"
      ],
      [
        "f",
        "y"
      ],
      [
        "Ġd",
        "ar"
      ],
      [
        "s",
        "ti"
      ],
      [
        "s",
        "nu"
      ],
      [
        "Ġd",
        "ju"
      ],
      [
        "Ġpen",
        "si"
      ],
      [
        "Ġdju",
        "no"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġs",
        "an"
      ],
      [
        "x",
        "a"
      ],
      [
        "Ġm",
        "oi"
      ],
      [
        "Ġti",
        "nci"
      ],
      [
        "Ġsi",
        "m"
      ],
      [
        "Ġju",
        "n"
      ],
      [
        "t",
        "ra"
      ],
      [
        "ma",
        "fy"
      ],
      [
        "Ġter",
        "mafy"
      ],
      [
        "Ġtermafy",
        "fe"
      ],
      [
        "v",
        "la"
      ],
      [
        "Ġk",
        "ri"
      ],
      [
        "Ġd",
        "ji"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "j",
        "e"
      ],
      [
        "Ġd",
        "an"
      ],
      [
        "t",
        "ci"
      ],
      [
        "k",
        "la"
      ],
      [
        "l",
        "bi"
      ],
      [
        "r",
        "na"
      ],
      [
        "Ġn",
        "an"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "o",
        "bu"
      ],
      [
        "Ġji",
        "n"
      ],
      [
        "Ġt",
        "ca"
      ],
      [
        "c",
        "ri"
      ],
      [
        "t",
        "sku"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġdji",
        "ca"
      ],
      [
        "Ġc",
        "ri"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "Ġme",
        "lbi"
      ],
      [
        "k",
        "te"
      ],
      [
        "Ġdu",
        "n"
      ],
      [
        "c",
        "y"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "k",
        "fa"
      ],
      [
        "Ġd",
        "oi"
      ],
      [
        "Ġm",
        "ei"
      ],
      [
        "k",
        "sa"
      ],
      [
        "Ġre",
        "tsku"
      ],
      [
        "Ġnu",
        "n"
      ],
      [
        "r",
        "ji"
      ],
      [
        "r",
        "mi"
      ],
      [
        "Ġc",
        "la"
      ],
      [
        "Ġpre",
        "nu"
      ],
      [
        "n",
        "ka"
      ],
      [
        "x",
        "li"
      ],
      [
        "Ġxa",
        "m"
      ],
      [
        "Ġcri",
        "no"
      ],
      [
        "Ġni",
        "xli"
      ],
      [
        "Ġda",
        "s"
      ],
      [
        "l",
        "no"
      ],
      [
        "Ġs",
        "y"
      ],
      [
        "Ġnoltru",
        "ni"
      ],
      [
        "d",
        "zu"
      ],
      [
        "Ġgu",
        "g"
      ],
      [
        "k",
        "y"
      ],
      [
        "Ġca",
        "dzu"
      ],
      [
        "Ġta",
        "vla"
      ],
      [
        "Ġbi",
        "r"
      ],
      [
        "k",
        "an"
      ],
      [
        "Ġz",
        "dani"
      ],
      [
        "li",
        "va"
      ],
      [
        "le",
        "ki"
      ],
      [
        "Ġspu",
        "da"
      ],
      [
        "Ġgug",
        "de"
      ],
      [
        "Ġmi",
        "n"
      ],
      [
        "b",
        "o"
      ],
      [
        "c",
        "tu"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġkri",
        "xa"
      ],
      [
        "Ġg",
        "leki"
      ],
      [
        "Ġci",
        "t"
      ],
      [
        "Ġxru",
        "ti"
      ],
      [
        "v",
        "ri"
      ],
      [
        "Ġzu",
        "kte"
      ],
      [
        "Ġsu",
        "tra"
      ],
      [
        "d",
        "ju"
      ],
      [
        "Ġka",
        "k"
      ],
      [
        "to",
        "s"
      ],
      [
        "to",
        "tos"
      ],
      [
        "Ġsim",
        "lu"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġli",
        "tru"
      ],
      [
        "Ġspu",
        "sku"
      ],
      [
        "t",
        "y"
      ],
      [
        "Ġpa",
        "g"
      ],
      [
        "Ġjin",
        "vi"
      ],
      [
        "Ġp",
        "y"
      ],
      [
        "n",
        "x"
      ],
      [
        "Ġs",
        "ta"
      ],
      [
        "Ġbe",
        "vri"
      ],
      [
        "Ġkan",
        "la"
      ],
      [
        "n",
        "ji"
      ],
      [
        "r",
        "gau"
      ],
      [
        "Ġbi",
        "nx"
      ],
      [
        "Ġsma",
        "cu"
      ],
      [
        "Ġdun",
        "da"
      ],
      [
        "Ġbinx",
        "o"
      ],
      [
        "d",
        "ni"
      ],
      [
        "Ġf",
        "an"
      ],
      [
        "Ġvo",
        "ksa"
      ],
      [
        "rai",
        "tru"
      ],
      [
        "Ġdan",
        "lu"
      ],
      [
        "Ġx",
        "an"
      ],
      [
        "Ġnol",
        "raitru"
      ],
      [
        "Ġkak",
        "ne"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġj",
        "mi"
      ],
      [
        "Ġf",
        "en"
      ],
      [
        "Ġga",
        "snu"
      ],
      [
        "r",
        "nu"
      ],
      [
        "t",
        "fa"
      ],
      [
        "b",
        "na"
      ],
      [
        "Ġtri",
        "cu"
      ],
      [
        "Ġti",
        "rna"
      ],
      [
        "j",
        "me"
      ],
      [
        "Ġm",
        "la"
      ],
      [
        "Ġma",
        "i"
      ],
      [
        "Ġtca",
        "du"
      ],
      [
        "Ġxam",
        "gu"
      ],
      [
        "c",
        "ki"
      ],
      [
        "g",
        "e"
      ],
      [
        "r",
        "si"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġc",
        "ni"
      ],
      [
        "Ġb",
        "la"
      ],
      [
        "Ġpa",
        "lci"
      ],
      [
        "Ġter",
        "pa"
      ],
      [
        "j",
        "ra"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġri",
        "c"
      ],
      [
        "Ġj",
        "ai"
      ],
      [
        "Ġt",
        "oi"
      ],
      [
        "r",
        "bi"
      ],
      [
        "r",
        "me"
      ],
      [
        "z",
        "a"
      ],
      [
        "Ġs",
        "ol"
      ],
      [
        "Ġt",
        "ro"
      ],
      [
        "Ġma",
        "kfa"
      ],
      [
        "Ġba",
        "jra"
      ],
      [
        "Ġfa",
        "cki"
      ],
      [
        "Ġri",
        "sna"
      ],
      [
        "Ġtro",
        "ci"
      ],
      [
        "Ġma",
        "p"
      ],
      [
        "Ġtol",
        "c"
      ],
      [
        "s",
        "pa"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "Ġci",
        "z"
      ],
      [
        "s",
        "y"
      ],
      [
        "Ġvo",
        "rme"
      ],
      [
        "b",
        "ni"
      ],
      [
        "o",
        "jme"
      ],
      [
        "Ġlo",
        "l"
      ],
      [
        "na",
        "u"
      ],
      [
        "Ġg",
        "e"
      ],
      [
        "Ġfa",
        "r"
      ],
      [
        "Ġnan",
        "mu"
      ],
      [
        "Ġga",
        "l"
      ],
      [
        "f",
        "oi"
      ],
      [
        "Ġjun",
        "gau"
      ],
      [
        "m",
        "cu"
      ],
      [
        "Ġc",
        "pa"
      ],
      [
        "Ġji",
        "bni"
      ],
      [
        "Ġpen",
        "do"
      ],
      [
        "Ġnoltru",
        "nau"
      ],
      [
        "Ġban",
        "li"
      ],
      [
        "Ġpag",
        "re"
      ],
      [
        "d",
        "ri"
      ],
      [
        "re",
        "spa"
      ],
      [
        "Ġvi",
        "mcu"
      ],
      [
        "t",
        "cu"
      ],
      [
        "an",
        "a"
      ],
      [
        "Ġsan",
        "li"
      ],
      [
        "Ġciz",
        "ra"
      ],
      [
        "n",
        "mu"
      ],
      [
        "Ġl",
        "y"
      ],
      [
        "Ġv",
        "e"
      ],
      [
        "Ġni",
        "nmu"
      ],
      [
        "Ġpi",
        "n"
      ],
      [
        "s",
        "ma"
      ],
      [
        "Ġt",
        "ci"
      ],
      [
        "Ġca",
        "rmi"
      ],
      [
        "Ġca",
        "ky"
      ],
      [
        "Ġcit",
        "ka"
      ],
      [
        "Ġric",
        "foi"
      ],
      [
        "Ġs",
        "pa"
      ],
      [
        "Ġbe",
        "sna"
      ],
      [
        "Ġmu",
        "lno"
      ],
      [
        "Ġbir",
        "ka"
      ],
      [
        "j",
        "a"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġse",
        "z"
      ],
      [
        "Ġje",
        "rsi"
      ],
      [
        "s",
        "ra"
      ],
      [
        "Ġ",
        "*"
      ],
      [
        "ol",
        "di"
      ],
      [
        "Ġcaky",
        "respa"
      ],
      [
        "f",
        "i"
      ],
      [
        "Ġc",
        "liva"
      ],
      [
        "Ġpu",
        "nji"
      ],
      [
        "Ġx",
        "en"
      ],
      [
        "Ġp",
        "lu"
      ],
      [
        "Ġj",
        "bi"
      ],
      [
        "Ġji",
        "m"
      ],
      [
        "se",
        "l"
      ],
      [
        "t",
        "se"
      ],
      [
        "Ġd",
        "en"
      ],
      [
        "Ġma",
        "py"
      ],
      [
        "Ġji",
        "tfa"
      ],
      [
        "Ġdas",
        "ni"
      ],
      [
        "Ġlol",
        "di"
      ],
      [
        "Ġmapy",
        "pre"
      ],
      [
        "ma",
        "u"
      ],
      [
        "Ġra",
        "ctu"
      ],
      [
        "Ġkan",
        "sa"
      ],
      [
        "Ġfar",
        "lu"
      ],
      [
        "r",
        "ani"
      ],
      [
        "ci",
        "n"
      ],
      [
        "Ġci",
        "p"
      ],
      [
        "Ġja",
        "m"
      ],
      [
        "Ġxan",
        "ce"
      ],
      [
        "Ġs",
        "ru"
      ],
      [
        "Ġm",
        "en"
      ],
      [
        "Ġcpi",
        "cin"
      ],
      [
        "Ġne",
        "lci"
      ],
      [
        "Ġcpicin",
        "fo"
      ],
      [
        "r",
        "y"
      ],
      [
        "t",
        "ro"
      ],
      [
        "x",
        "i"
      ],
      [
        "Ġj",
        "ga"
      ],
      [
        "Ġzu",
        "tse"
      ],
      [
        "Ġcla",
        "ni"
      ],
      [
        "Ġsez",
        "y"
      ],
      [
        "g",
        "i"
      ],
      [
        "r",
        "ni"
      ],
      [
        "Ġc",
        "pe"
      ],
      [
        "Ġp",
        "ei"
      ],
      [
        "Ġd",
        "je"
      ],
      [
        "ab",
        "ju"
      ],
      [
        "Ġci",
        "f"
      ],
      [
        "Ġx",
        "anka"
      ],
      [
        "Ġx",
        "abju"
      ],
      [
        "Ġpre",
        "ti"
      ],
      [
        "Ġdje",
        "di"
      ],
      [
        "Ã",
        "ł"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "Ġz",
        "ba"
      ],
      [
        "Ġm",
        "Ãł"
      ],
      [
        "Ġj",
        "di"
      ],
      [
        "vi",
        "rnu"
      ],
      [
        "Ġsma",
        "ni"
      ],
      [
        "kan",
        "za"
      ],
      [
        "Ġfen",
        "gu"
      ],
      [
        "Ġspa",
        "ji"
      ],
      [
        "Ġxen",
        "do"
      ],
      [
        "Ġjam",
        "fu"
      ],
      [
        "kanza",
        "s"
      ],
      [
        "Ġp",
        "li"
      ],
      [
        "Ġs",
        "ti"
      ],
      [
        "Ġg",
        "y"
      ],
      [
        "Ġmla",
        "tu"
      ],
      [
        "Ġcpe",
        "du"
      ],
      [
        "Ġzba",
        "su"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġn",
        "er"
      ],
      [
        "Ġv",
        "y"
      ],
      [
        "Ġmin",
        "de"
      ],
      [
        "Ġjmi",
        "na"
      ],
      [
        "Ġbla",
        "bi"
      ],
      [
        "l",
        "si"
      ],
      [
        "Ġk",
        "y"
      ],
      [
        "Ġv",
        "re"
      ],
      [
        "Ġsi",
        "dju"
      ],
      [
        "Ġf",
        "li"
      ],
      [
        "Ġci",
        "l"
      ],
      [
        "Ġmo",
        "k"
      ],
      [
        "r",
        "ti"
      ],
      [
        "Ġc",
        "er"
      ],
      [
        "Ġp",
        "ra"
      ],
      [
        "Ġcu",
        "tci"
      ],
      [
        "Ġb",
        "oi"
      ],
      [
        "Ġg",
        "er"
      ],
      [
        "Ġka",
        "m"
      ],
      [
        "Ġba",
        "dri"
      ],
      [
        "Ġni",
        "tcu"
      ],
      [
        "Ġtol",
        "ci"
      ],
      [
        "Ġbi",
        "l"
      ],
      [
        "Ġsel",
        "fu"
      ],
      [
        "Ġxa",
        "g"
      ],
      [
        "d",
        "ji"
      ],
      [
        "j",
        "ni"
      ],
      [
        "k",
        "o"
      ],
      [
        "n",
        "ti"
      ],
      [
        "Ġcu",
        "rmi"
      ],
      [
        "Ġj",
        "oi"
      ],
      [
        "Ġden",
        "pa"
      ],
      [
        "Ġfa",
        "i"
      ],
      [
        "Ġpen",
        "mi"
      ],
      [
        "Ġcla",
        "du"
      ],
      [
        "Ġcpa",
        "cu"
      ],
      [
        "l",
        "xu"
      ],
      [
        "n",
        "y"
      ],
      [
        "Ġ",
        "ry"
      ],
      [
        "Ġkla",
        "ku"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġcat",
        "ra"
      ],
      [
        "Ġu",
        "a"
      ],
      [
        "Ġjga",
        "ri"
      ],
      [
        "a",
        "u"
      ],
      [
        "l",
        "xe"
      ],
      [
        "m",
        "ti"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ġv",
        "u"
      ],
      [
        "Ġgu",
        "n"
      ],
      [
        "Ġmu",
        "v"
      ],
      [
        "Ġva",
        "cri"
      ],
      [
        "Ġmap",
        "ku"
      ],
      [
        "Ġplu",
        "ka"
      ],
      [
        "Ġfli",
        "ra"
      ],
      [
        "m",
        "en"
      ],
      [
        "z",
        "e"
      ],
      [
        "Ġt",
        "s"
      ],
      [
        "Ġmi",
        "lxe"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġfa",
        "snu"
      ],
      [
        "Ġri",
        "r"
      ],
      [
        "Ġu",
        "e"
      ],
      [
        "Ġban",
        "zu"
      ],
      [
        "Ġsol",
        "ji"
      ],
      [
        "Ġner",
        "kla"
      ],
      [
        "Ġbil",
        "ga"
      ],
      [
        "c",
        "mo"
      ],
      [
        "m",
        "na"
      ],
      [
        "Ġx",
        "la"
      ],
      [
        "Ġti",
        "n"
      ],
      [
        "Ġnol",
        "tro"
      ],
      [
        "Ġtol",
        "cri"
      ],
      [
        "Ġnoltro",
        "ni"
      ],
      [
        "b",
        "la"
      ],
      [
        "t",
        "na"
      ],
      [
        "Ġc",
        "p"
      ],
      [
        "Ġc",
        "men"
      ],
      [
        "Ġj",
        "y"
      ],
      [
        "Ġna",
        "l"
      ],
      [
        "Ġci",
        "b"
      ],
      [
        "Ġva",
        "lsi"
      ],
      [
        "Ġdi",
        "r"
      ],
      [
        "en",
        "ba"
      ],
      [
        "Ġtu",
        "ple"
      ],
      [
        "Ġto",
        "n"
      ],
      [
        "Ġfan",
        "mo"
      ],
      [
        "Ġtolc",
        "liva"
      ],
      [
        "Ġsru",
        "ri"
      ],
      [
        "Ġcmen",
        "e"
      ],
      [
        "c",
        "o"
      ],
      [
        "Ġn",
        "en"
      ],
      [
        "Ġt",
        "se"
      ],
      [
        "Ġli",
        "s"
      ],
      [
        "Ġf",
        "u"
      ],
      [
        "Ġga",
        "p"
      ],
      [
        "Ġle",
        "bna"
      ],
      [
        "Ġsma",
        "ji"
      ],
      [
        "Ġtri",
        "xe"
      ],
      [
        "Ġcni",
        "ta"
      ],
      [
        "Ġsezy",
        "sku"
      ],
      [
        "a",
        "m"
      ],
      [
        "c",
        "ti"
      ],
      [
        "i",
        "n"
      ],
      [
        "n",
        "li"
      ],
      [
        "Ġt",
        "an"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "Ġso",
        "nci"
      ],
      [
        "Ġdar",
        "no"
      ],
      [
        "sma",
        "cu"
      ],
      [
        "Ġpli",
        "pe"
      ],
      [
        "Ġnen",
        "ri"
      ],
      [
