{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¢": 94,
      "£": 95,
      "¤": 96,
      "¥": 97,
      "¦": 98,
      "§": 99,
      "¨": 100,
      "©": 101,
      "¬": 102,
      "®": 103,
      "¯": 104,
      "°": 105,
      "±": 106,
      "²": 107,
      "³": 108,
      "¶": 109,
      "·": 110,
      "º": 111,
      "»": 112,
      "¼": 113,
      "Â": 114,
      "Ã": 115,
      "Ä": 116,
      "Å": 117,
      "Î": 118,
      "×": 119,
      "â": 120,
      "å": 121,
      "æ": 122,
      "ç": 123,
      "è": 124,
      "Ġ": 125,
      "Ģ": 126,
      "Ĥ": 127,
      "Ħ": 128,
      "Ĩ": 129,
      "ĩ": 130,
      "ī": 131,
      "ı": 132,
      "Ĳ": 133,
      "ĳ": 134,
      "Ĵ": 135,
      "ĵ": 136,
      "Ķ": 137,
      "ķ": 138,
      "ĸ": 139,
      "Ĺ": 140,
      "ĺ": 141,
      "Ļ": 142,
      "ļ": 143,
      "Ľ": 144,
      "ľ": 145,
      "Ŀ": 146,
      "ŀ": 147,
      "Ł": 148,
      "Ń": 149,
      "Ġt": 150,
      "he": 151,
      "Ġthe": 152,
      "Ä¦": 153,
      "Ġi": 154,
      "Ġa": 155,
      "re": 156,
      "en": 157,
      "Ġw": 158,
      "Ġo": 159,
      "Ġis": 160,
      "Ġto": 161,
      "Ġb": 162,
      "Ġs": 163,
      "ĠĠ": 164,
      "an": 165,
      "at": 166,
      "Ġp": 167,
      "ed": 168,
      "ic": 169,
      "Ġof": 170,
      "ar": 171,
      "ent": 172,
      "ro": 173,
      "Ġwent": 174,
      "in": 175,
      "Ġm": 176,
      "it": 177,
      "er": 178,
      "Ġin": 179,
      "ll": 180,
      "st": 181,
      "nd": 182,
      "Ġh": 183,
      "The": 184,
      "om": 185,
      "Ġc": 186,
      "Ġg": 187,
      "le": 188,
      "Ä¦W": 189,
      "on": 190,
      "ay": 191,
      "ĠĠĠĠ": 192,
      "or": 193,
      "ve": 194,
      "Ġf": 195,
      "ol": 196,
      "et": 197,
      "id": 198,
      "ra": 199,
      "ick": 200,
      "ou": 201,
      "ing": 202,
      "Ġd": 203,
      "ark": 204,
      "up": 205,
      "Ġre": 206,
      "room": 207,
      "ice": 208,
      "Ä¦The": 209,
      "es": 210,
      "Ġand": 211,
      "Ġn": 212,
      "ran": 213,
      "ho": 214,
      "all": 215,
      "Ġup": 216,
      "hat": 217,
      "âĢ": 218,
      "Ġk": 219,
      "is": 220,
      "icked": 221,
      "Ġpicked": 222,
      "here": 223,
      "as": 224,
      "Ġe": 225,
      "Ġst": 226,
      "Ä¦Where": 227,
      "ot": 228,
      "ion": 229,
      "Ġl": 230,
      "au": 231,
      "ard": 232,
      "Ġy": 233,
      "ud": 234,
      "rou": 235,
      "ri": 236,
      "Ġpl": 237,
      "way": 238,
      "th": 239,
      "Ġsc": 240,
      "Ġmark": 241,
      "Ġmarket": 242,
      "hen": 243,
      "Ġrest": 244,
      "hool": 245,
      "io": 246,
      "rant": 247,
      "round": 248,
      "Ġschool": 249,
      "ill": 250,
      "arden": 251,
      "Ġgarden": 252,
      "aurant": 253,
      "Ġrestaurant": 254,
      "Ġoff": 255,
      "Ġhall": 256,
      "Ġhallway": 257,
      "Ġstud": 258,
      "Ġplay": 259,
      "ĠĠĠĠĠĠĠĠ": 260,
      "el": 261,
      "ath": 262,
      "Ġbed": 263,
      "ground": 264,
      "Ġbedroom": 265,
      "us": 266,
      "Ġplayground": 267,
      "Ġpark": 268,
      "Ġoffice": 269,
      "ir": 270,
      "ow": 271,
      "ĠS": 272,
      "Ġstudio": 273,
      "Ä¦What": 274,
      "itc": 275,
      "Ġaf": 276,
      "Ġbath": 277,
      "Ġbathroom": 278,
      "al": 279,
      "ĠA": 280,
      "Ġkitc": 281,
      "Ġkitchen": 282,
      "am": 283,
      "ac": 284,
      "uc": 285,
      "Ä¦I": 286,
      "and": 287,
      "Ġare": 288,
      "Ġab": 289,
      "av": 290,
      "pp": 291,
      "Ä¦S": 292,
      "il": 293,
      "red": 294,
      "Ġbl": 295,
      "ate": 296,
      "Ġbe": 297,
      "Ġbo": 298,
      "raid": 299,
      "gh": 300,
      "Ġafraid": 301,
      "Ġwas": 302,
      "Ä¦Is": 303,
      "Ġwe": 304,
      "ove": 305,
      "her": 306,
      "Ġabove": 307,
      "lice": 308,
      "ec": 309,
      "Ġno": 310,
      "se": 311,
      "ĠB": 312,
      "ani": 313,
      "qu": 314,
      "ob": 315,
      "ĠD": 316,
      "ary": 317,
      "ut": 318,
      "aniel": 319,
      "hn": 320,
      "ina": 321,
      "Rick": 322,
      "Tom": 323,
      "eter": 324,
      "nn": 325,
      "Nina": 326,
      "Fred": 327,
      "Jo": 328,
      "ag": 329,
      "Peter": 330,
      "Ġyou": 331,
      "Ä¦D": 332,
      "Luc": 333,
      "Ġfit": 334,
      "John": 335,
      "Lucy": 336,
      "Ä¦Then": 337,
      "andra": 338,
      "ght": 339,
      "ĠI": 340,
      "Kate": 341,
      "Fran": 342,
      "avid": 343,
      "are": 344,
      "ast": 345,
      "Ä¦B": 346,
      "usan": 347,
      "Ä¦A": 348,
      "Ġth": 349,
      "ad": 350,
      "Frank": 351,
      "Ġon": 352,
      "Eve": 353,
      "Ġdo": 354,
      "Ġwh": 355,
      "Ġhe": 356,
      "ver": 357,
      "ĠM": 358,
      "Ġyes": 359,
      "tle": 360,
      "Ġgo": 361,
      "âĢĻ": 362,
      "ok": 363,
      "ack": 364,
      "Ġthat": 365,
      "vel": 366,
      "Ġgre": 367,
      "ue": 368,
      "old": 369,
      "ang": 370,
      "Ä¦H": 371,
      "Ġfor": 372,
      "Ġor": 373,
      "ts": 374,
      "Ġshe": 375,
      "Ġapp": 376,
      "ation": 377,
      "Ġsou": 378,
      "Ġsho": 379,
      "Ġtra": 380,
      "ite": 381,
      "Ġas": 382,
      "Ġwest": 383,
      "ey": 384,
      "im": 385,
      "ore": 386,
      "ly": 387,
      "ur": 388,
      "Ġbot": 389,
      "Ġnor": 390,
      "Ġgot": 391,
      "Ġsouth": 392,
      "Ġsqu": 393,
      "âĢľ": 394,
      "ter": 395,
      "ce": 396,
      "Ġsquare": 397,
      "cle": 398,
      "rom": 399,
      "Ġeast": 400,
      "Ġred": 401,
      "âĢĿ": 402,
      "Ġhold": 403,
      "Ġtravel": 404,
      "Ġcir": 405,
      "Ġtri": 406,
      "Ġgreen": 407,
      "Ġholding": 408,
      "Ġnorth": 409,
      "Ġcircle": 410,
      "Ä¦How": 411,
      "Ġtraveled": 412,
      "Ġfits": 413,
      "Ġblack": 414,
      "Ġshoe": 415,
      "Ġhat": 416,
      "Ġbox": 417,
      "ep": 418,
      "Ġkey": 419,
      "ilk": 420,
      "Ġblue": 421,
      "Ġbag": 422,
      "Ġbottle": 423,
      "Ġmilk": 424,
      "Ġapple": 425,
      "angle": 426,
      "ĠC": 427,
      "Ġtriangle": 428,
      "Ġfrom": 429,
      "Ġball": 430,
      "Ġpen": 431,
      "ith": 432,
      "Ġcup": 433,
      "Ġthey": 434,
      "right": 435,
      "Th": 436,
      "Ġbook": 437,
      "Ġwhite": 438,
      "ss": 439,
      "Ġit": 440,
      "op": 441,
      "Ġwith": 442,
      "Ġan": 443,
      "Ġright": 444,
      "ure": 445,
      "Mary": 446,
      "--": 447,
      "This": 448,
      "ish": 449,
      "Ġman": 450,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 451,
      "ong": 452,
      "ĠĠĠ": 453,
      "Ġat": 454,
      "Ġ1": 455,
      "em": 456,
      "un": 457,
      "Ġpro": 458,
      "ul": 459,
      "ld": 460,
      "ĠAlice": 461,
      "ĠThe": 462,
      "00": 463,
      "ave": 464,
      "od": 465,
      "ĠW": 466,
      "Ġ(": 467,
      "pped": 468,
      "Ġsa": 469,
      "ird": 470,
      "ions": 471,
      "Ä¦Rick": 472,
      "est": 473,
      "hy": 474,
      "Ġdro": 475,
      "Ä¦Alice": 476,
      "Ä¦Daniel": 477,
      "Ä¦Tom": 478,
      "fore": 479,
      "Ä¦David": 480,
      "ĠH": 481,
      "Ġdropped": 482,
      "Ä¦Bill": 483,
      "if": 484,
      "Ä¦Peter": 485,
      "Ġnot": 486,
      "ain": 487,
      "Ä¦Nina": 488,
      "Ä¦Fred": 489,
      "Ä¦Sandra": 490,
      "Ä¦Lucy": 491,
      "Ġdid": 492,
      "Ġmany": 493,
      "ct": 494,
      "Ä¦Kate": 495,
      "Ä¦Susan": 496,
      "ch": 497,
      "Ä¦Ann": 498,
      "Ġlong": 499,
      "Ä¦Frank": 500,
      "jec": 501,
      "Ġob": 502,
      "Ä¦John": 503,
      "Ä¦Eve": 504,
      "Ä¦Sam": 505,
      "Ä¦Bob": 506,
      "Ġbefore": 507,
      "olor": 508,
      "ĠP": 509,
      "âĢĺ": 510,
      "Ġcon": 511,
      "Ġsaid": 512,
      "ab": 513,
      "ig": 514,
      "ĠBill": 515,
      "ĠDaniel": 516,
      "Ġcom": 517,
      "=\"": 518,
      "Ġcolor": 519,
      "ĠJohn": 520,
      "ive": 521,
      "ĠT": 522,
      "ĠRick": 523,
      "ĠFred": 524,
      "og": 525,
      "ĠTom": 526,
      "Ä¦Mary": 527,
      "ers": 528,
      "ies": 529,
      "ses": 530,
      "ia": 531,
      "ĠPeter": 532,
      "jects": 533,
      "Ġcat": 534,
      "ĠNina": 535,
      "ven": 536,
      "Ġhave": 537,
      "ould": 538,
      "ist": 539,
      "um": 540,
      "ither": 541,
      "ĠBob": 542,
      "Ġpre": 543,
      "ak": 544,
      "ity": 545,
      "Ġex": 546,
      "Ġlonger": 547,
      "ĠAnn": 548,
      "Ġle": 549,
      "Ġby": 550,
      "Ġdog": 551,
      "ĠKate": 552,
      "Ġeither": 553,
      "ĠE": 554,
      "ĠSandra": 555,
      "Ġobjects": 556,
      "ĠSusan": 557,
      "ĠFrank": 558,
      "ĠLucy": 559,
      "ĠL": 560,
      "Ġv": 561,
      "ĠDavid": 562,
      "Ġhor": 563,
      "Ġher": 564,
      "Ä¦Why": 565,
      "Ä¦Will": 566,
      "Ġso": 567,
      "Ġbird": 568,
      "Ġne": 569,
      "ĠEve": 570,
      "ĠâĢľ": 571,
      "Ġfish": 572,
      "ning": 573,
      "Ġus": 574,
      "Ġwol": 575,
      "ĠSam": 576,
      "Ġch": 577,
      "Ġse": 578,
      "ves": 579,
      "ment": 580,
      "Ġ2": 581,
      "Ġcl": 582,
      "Ġall": 583,
      "Ġsheep": 584,
      "Ġone": 585,
      "ĠMary": 586,
      "Ġthis": 587,
      "ess": 588,
      "Ġal": 589,
      "Ġhis": 590,
      "iv": 591,
      "ust": 592,
      "ĠG": 593,
      "ĠR": 594,
      "ub": 595,
      "ort": 596,
      "Ġafter": 597,
      "Ä¦This": 598,
      "to": 599,
      "Ġsh": 600,
      "ĠF": 601,
      "Ġme": 602,
      "nt": 603,
      "ther": 604,
      "Ġ<": 605,
      "Ġsp": 606,
      "out": 607,
      "ant": 608,
      "Ġcan": 609,
      "ĠN": 610,
      "Ġhad": 611,
      "Alice": 612,
      "ect": 613,
      "Ġeven": 614,
      "end": 615,
      "Ġmor": 616,
      "ass": 617,
      "ome": 618,
      "ich": 619,
      "ry": 620,
      "Ġwere": 621,
      "ap": 622,
      "Ġmorning": 623,
      "oc": 624,
      "our": 625,
      "Ġ.": 626,
      "ouse": 627,
      "Ġde": 628,
      "ĠO": 629,
      "Ġbut": 630,
      "Daniel": 631,
      "ight": 632,
      "-.": 633,
      "very": 634,
      ",âĢĿ": 635,
      "day": 636,
      "sc": 637,
      "nav": 638,
      "art": 639,
      "Ġr": 640,
      "no": 641,
      "Ann": 642,
      "ated": 643,
      "ge": 644,
      ".âĢĿ": 645,
      "edia": 646,
      "Sandra": 647,
      "Ġwor": 648,
      "Ġwhich": 649,
      "Bob": 650,
      "ssure": 651,
      "row": 652,
      "Ġthem": 653,
      "ood": 654,
      "ester": 655,
      "one": 656,
      "ine": 657,
      "Bill": 658,
      "ame": 659,
      "Ġtheir": 660,
      "David": 661,
      "Susan": 662,
      "Ġtw": 663,
      "ĠÄ¦": 664,
      "Ġevening": 665,
      "noon": 666,
      "pl": 667,
      "ally": 668,
      "Ġafternoon": 669,
      "Ġmay": 670,
      "esterday": 671,
      "Ġun": 672,
      "own": 673,
      "os": 674,
      "Ġj": 675,
      "'s": 676,
      "Yesterday": 677,
      "act": 678,
      "ew": 679,
      "ff": 680,
      "Ġmy": 681,
      "Sam": 682,
      "Ġlit": 683,
      "ĠâĢĺ": 684,
      "ell": 685,
      "ope": 686,
      "ial": 687,
      "Ġout": 688,
      "ide": 689,
      "Ġtim": 690,
      "ree": 691,
      "ind": 692,
      "ip": 693,
      "uch": 694,
      "ost": 695,
      "per": 696,
      "yle": 697,
      "Ġpressure": 698,
      "te": 699,
      "Ġkn": 700,
      "Ġlittle": 701,
      "ear": 702,
      "Ġwill": 703,
      "Ġclass": 704,
      "Ġen": 705,
      "Ġdis": 706,
      "Ġtwo": 707,
      "Ġmice": 708,
      "be": 709,
      "ical": 710,
      "ik": 711,
      "Ġmouse": 712,
      "Ġhim": 713,
      "><": 714,
      "Ġwho": 715,
      "Ġim": 716,
      "Ġmore": 717,
      "ĠĠĠĠĠ": 718,
      "ous": 719,
      "61": 720,
      "Ġag": 721,
      "scope": 722,
      "Ġlion": 723,
      "Ġbirds": 724,
      "ib": 725,
      "port": 726,
      "!--": 727,
      "Ġthere": 728,
      "Ġlo": 729,
      "ase": 730,
      "iz": 731,
      "Ġwolf": 732,
      "ake": 733,
      "Ġhorse": 734,
      "Ġqu": 735,
      "so": 736,
      "Ġhorses": 737,
      "arch": 738,
      "Ġcats": 739,
      "pt": 740,
      "igh": 741,
      "ond": 742,
      "Ä¦t": 743,
      "Ġad": 744,
      "cl": 745,
      "ild": 746,
      "01": 747,
      "Ġac": 748,
      "Ġwhen": 749,
      "rin": 750,
      "orm": 751,
      "age": 752,
      "Ġhas": 753,
      "Ġother": 754,
      "Ġdogs": 755,
      "Ġcont": 756,
      "Ġ0": 757,
      "ĠK": 758,
      "ign": 759,
      "ĠU": 760,
      "Ġwolves": 761,
      "ord": 762,
      "Ä¦In": 763,
      "und": 764,
      "ple": 765,
      "Ġres": 766,
      "ire": 767,
      "ile": 768,
      "ations": 769,
      "ace": 770,
      "ren": 771,
      "we": 772,
      "Ġif": 773,
      "ike": 774,
      "reat": 775,
      "able": 776,
      "Ġar": 777,
      "Ä¦C": 778,
      "Ġyour": 779,
      "king": 780,
      "Ġam": 781,
      "03": 782,
      "ult": 783,
      "Ġtime": 784,
      "ance": 785,
      "99": 786,
      "sub": 787,
      "ĠJ": 788,
      "style": 789,
      "ence": 790,
      "ount": 791,
      "mer": 792,
      "ĠĠĠĠĠĠĠĠĠĠ": 793,
      "Ġlions": 794,
      "Ġthan": 795,
      "but": 796,
      ",âĢĻ": 797,
      "ition": 798,
      "Ġabout": 799,
      "ĠIn": 800,
      "Ġwould": 801,
      "Ġpo": 802,
      "ats": 803,
      "Ġbec": 804,
      "Ġbeen": 805,
      "Ġpe": 806,
      "ft": 807,
      "Ġinto": 808,
      "thy": 809,
      "elf": 810,
      "Ġover": 811,
      "oro": 812,
      "Ġvery": 813,
      "17": 814,
      "ater": 815,
      "ans": 816,
      "duc": 817,
      "subnav": 818,
      "cess": 819,
      "hed": 820,
      "Ġany": 821,
      "ron": 822,
      "Ġcould": 823,
      "ail": 824,
      "Ä¦M": 825,
      "Ġknow": 826,
      "ause": 827,
      "Ä¦Yesterday": 828,
      "orothy": 829,
      "Ġper": 830,
      "olves": 831,
      "Ġhigh": 832,
      "Ġfl": 833,
      "fe": 834,
      "ents": 835,
      "ms": 836,
      "Ġsome": 837,
      "88": 838,
      "vers": 839,
      "-->": 840,
      "irds": 841,
      "ied": 842,
      "ĠAnd": 843,
      "ople": 844,
      "ked": 845,
      "Ġmaybe": 846,
      "ach": 847,
      "ber": 848,
      "Ġalso": 849,
      "..": 850,
      "49": 851,
      "67": 852,
      "pe": 853,
      "orses": 854,
      "ound": 855,
      "Fish": 856,
      "Ġwhat": 857,
      "23": 858,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 859,
      "man": 860,
      "oll": 861,
      "Ġagain": 862,
      "Ġ3": 863,
      "search": 864,
      "ade": 865,
      "ink": 866,
      "Ġlook": 867,
      "Ġway": 868,
      "ature": 869,
      "Ġlike": 870,
      "Ġ4": 871,
      "Ġmedia": 872,
      "Ġro": 873,
      "ĠIt": 874,
      "ull": 875,
      "Ġthree": 876,
      "?âĢĿ": 877,
      "heep": 878,
      "ogs": 879,
      "media": 880,
      "Ġ{": 881,
      "rim": 882,
      "Ġpeople": 883,
      "form": 884,
      "Ġ5": 885,
      "Ġonly": 886,
      "05": 887,
      "Ġ}": 888,
      "Lions": 889,
      "pre": 890,
      ").": 891,
      "Ġsee": 892,
      "Ġdif": 893,
      "ely": 894,
      "Ġdown": 895,
      "ton": 896,
      "rough": 897,
      "><!--": 898,
      "In": 899,
      "ian": 900,
      "ĠtheÄ¦": 901,
      "Ġdes": 902,
      "38": 903,
      "ata": 904,
      "ative": 905,
      "ings": 906,
      "irst": 907,
      "ĠDorothy": 908,
      "Ġcomm": 909,
      "olog": 910,
      "ev": 911,
      "ory": 912,
      "Ġ\"": 913,
      "Ġhow": 914,
      "self": 915,
      "yst": 916,
      "ug": 917,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 918,
      "ph": 919,
      "79": 920,
      "ĠSc": 921,
      "ex": 922,
      "Ġact": 923,
      "Ġits": 924,
      "rem": 925,
      "Ġsuch": 926,
      "Ġdec": 927,
      "ĠHe": 928,
      "under": 929,
      "Ä¦the": 930,
      "ric": 931,
      "Ġbet": 932,
      "Ġpart": 933,
      "!âĢĻ": 934,
      "hing": 935,
      "rince": 936,
      "19": 937,
      "erv": 938,
      "25": 939,
      "Ġinc": 940,
      "ces": 941,
      "wn": 942,
      "ins": 943,
      "Ġget": 944,
      "Ġwhere": 945,
      "ĠMP": 946,
      "ystem": 947,
      "ĠĠĠĠĠĠĠ": 948,
      "ĠMPa": 949,
      "ĠY": 950,
      "li": 951,
      "Ġind": 952,
      "les": 953,
      "ens": 954,
      "Ġfe": 955,
      "Ġday": 956,
      "Ġgreat": 957,
      "Ġcomp": 958,
      "Ġunder": 959,
      "ĠBut": 960,
      "ific": 961,
      "Ġ-": 962,
      "Ġback": 963,
      "lect": 964,
      "ral": 965,
      "ted": 966,
      "ĠV": 967,
      "Ġmade": 968,
      "Ġchild": 969,
      "lic": 970,
      "Ġra": 971,
      "Ä¦Horses": 972,
      "Ä¦Fish": 973,
      "Ġthrough": 974,
      "26": 975,
      "ious": 976,
      "rans": 977,
      "Ġking": 978,
      "ased": 979,
      "Ġeff": 980,
      "Ġuse": 981,
      "Ġjust": 982,
      "hes": 983,
      "Ġfirst": 984,
      "Ġthese": 985,
      "Ä¦Birds": 986,
      "Ä¦Mice": 987,
      "ities": 988,
      "Ġ200": 989,
      "Ġthen": 990,
      "ĠSt": 991,
      "29": 992,
      "Ä¦Wolves": 993,
      "Ä¦Cats": 994,
      "ds": 995,
      "ĠCh": 996,
      "ower": 997,
      "Ġwell": 998,
      "ates": 999,
      "Ä¦Sheep": 1000,
      "Ġsay": 1001,
      "button": 1002,
      "\">": 1003,
      "rent": 1004,
      "Ġyear": 1005,
      "Ä¦w": 1006,
      "Ġsm": 1007,
      "Ä¦Dogs": 1008,
      "Ġcount": 1009,
      "Ġproduc": 1010,
      "Ġshould": 1011,
      "ever": 1012,
      "led": 1013,
      "lit": 1014,
      "Ä¦Lions": 1015,
      "Ġfour": 1016,
      "Ġchang": 1017,
      "18": 1018,
      "Ġmost": 1019,
      "rimary": 1020,
      "Ġthou": 1021,
      "urn": 1022,
      "crow": 1023
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "h",
        "e"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ä",
        "¦"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "r",
        "e"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġi",
        "s"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "Ġ"
      ],
      [
        "a",
        "n"
      ],
      [
        "a",
        "t"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "d"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "a",
        "r"
      ],
      [
        "en",
        "t"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġw",
        "ent"
      ],
      [
        "i",
        "n"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "i",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġi",
        "n"
      ],
      [
        "l",
        "l"
      ],
      [
        "s",
        "t"
      ],
      [
        "n",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "T",
        "he"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ä¦",
        "W"
      ],
      [
        "o",
        "n"
      ],
      [
        "a",
        "y"
      ],
      [
        "ĠĠ",
        "ĠĠ"
      ],
      [
        "o",
        "r"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "o",
        "l"
      ],
      [
        "e",
        "t"
      ],
      [
        "i",
        "d"
      ],
      [
        "r",
        "a"
      ],
      [
        "ic",
        "k"
      ],
      [
        "o",
        "u"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "ar",
        "k"
      ],
      [
        "u",
        "p"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "ro",
        "om"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ä¦",
        "The"
      ],
      [
        "e",
        "s"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "r",
        "an"
      ],
      [
        "h",
        "o"
      ],
      [
        "a",
        "ll"
      ],
      [
        "Ġ",
        "up"
      ],
      [
        "h",
        "at"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "i",
        "s"
      ],
      [
        "ick",
        "ed"
      ],
      [
        "Ġp",
        "icked"
      ],
      [
        "he",
        "re"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ä¦W",
        "here"
      ],
      [
        "o",
        "t"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "a",
        "u"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "u",
        "d"
      ],
      [
        "ro",
        "u"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "w",
        "ay"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġs",
        "c"
      ],
      [
        "Ġm",
        "ark"
      ],
      [
        "Ġmark",
        "et"
      ],
      [
        "he",
        "n"
      ],
      [
        "Ġre",
        "st"
      ],
      [
        "ho",
        "ol"
      ],
      [
        "i",
        "o"
      ],
      [
        "ran",
        "t"
      ],
      [
        "rou",
        "nd"
      ],
      [
        "Ġsc",
        "hool"
      ],
      [
        "i",
        "ll"
      ],
      [
        "ard",
        "en"
      ],
      [
        "Ġg",
        "arden"
      ],
      [
        "au",
        "rant"
      ],
      [
        "Ġrest",
        "aurant"
      ],
      [
        "Ġof",
        "f"
      ],
      [
        "Ġh",
        "all"
      ],
      [
        "Ġhall",
        "way"
      ],
      [
        "Ġst",
        "ud"
      ],
      [
        "Ġpl",
        "ay"
      ],
      [
        "ĠĠĠĠ",
        "ĠĠĠĠ"
      ],
      [
        "e",
        "l"
      ],
      [
        "at",
        "h"
      ],
      [
        "Ġb",
        "ed"
      ],
      [
        "g",
        "round"
      ],
      [
        "Ġbed",
        "room"
      ],
      [
        "u",
        "s"
      ],
      [
        "Ġplay",
        "ground"
      ],
      [
        "Ġp",
        "ark"
      ],
      [
        "Ġoff",
        "ice"
      ],
      [
        "i",
        "r"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġstud",
        "io"
      ],
      [
        "Ä¦W",
        "hat"
      ],
      [
        "it",
        "c"
      ],
      [
        "Ġa",
        "f"
      ],
      [
        "Ġb",
        "ath"
      ],
      [
        "Ġbath",
        "room"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġk",
        "itc"
      ],
      [
        "Ġkitc",
        "hen"
      ],
      [
        "a",
        "m"
      ],
      [
        "a",
        "c"
      ],
      [
        "u",
        "c"
      ],
      [
        "Ä¦",
        "I"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "a",
        "v"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ä¦",
        "S"
      ],
      [
        "i",
        "l"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġb",
        "l"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "ra",
        "id"
      ],
      [
        "g",
        "h"
      ],
      [
        "Ġaf",
        "raid"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ä¦I",
        "s"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "o",
        "ve"
      ],
      [
        "he",
        "r"
      ],
      [
        "Ġab",
        "ove"
      ],
      [
        "l",
        "ice"
      ],
      [
        "e",
        "c"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "an",
        "i"
      ],
      [
        "q",
        "u"
      ],
      [
        "o",
        "b"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "ar",
        "y"
      ],
      [
        "u",
        "t"
      ],
      [
        "ani",
        "el"
      ],
      [
        "h",
        "n"
      ],
      [
        "in",
        "a"
      ],
      [
        "R",
        "ick"
      ],
      [
        "T",
        "om"
      ],
      [
        "et",
        "er"
      ],
      [
        "n",
        "n"
      ],
      [
        "N",
        "ina"
      ],
      [
        "F",
        "red"
      ],
      [
        "J",
        "o"
      ],
      [
        "a",
        "g"
      ],
      [
        "P",
        "eter"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ä¦",
        "D"
      ],
      [
        "L",
        "uc"
      ],
      [
        "Ġf",
        "it"
      ],
      [
        "Jo",
        "hn"
      ],
      [
        "Luc",
        "y"
      ],
      [
        "Ä¦The",
        "n"
      ],
      [
        "and",
        "ra"
      ],
      [
        "gh",
        "t"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "K",
        "ate"
      ],
      [
        "F",
        "ran"
      ],
      [
        "av",
        "id"
      ],
      [
        "a",
        "re"
      ],
      [
        "a",
        "st"
      ],
      [
        "Ä¦",
        "B"
      ],
      [
        "us",
        "an"
      ],
      [
        "Ä¦",
        "A"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "a",
        "d"
      ],
      [
        "Fran",
        "k"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "E",
        "ve"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "v",
        "er"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "Ġy",
        "es"
      ],
      [
        "t",
        "le"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "o",
        "k"
      ],
      [
        "ac",
        "k"
      ],
      [
        "Ġt",
        "hat"
      ],
      [
        "ve",
        "l"
      ],
      [
        "Ġg",
        "re"
      ],
      [
        "u",
        "e"
      ],
      [
        "ol",
        "d"
      ],
      [
        "an",
        "g"
      ],
      [
        "Ä¦",
        "H"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "t",
        "s"
      ],
      [
        "Ġs",
        "he"
      ],
      [
        "Ġa",
        "pp"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġs",
        "ou"
      ],
      [
        "Ġs",
        "ho"
      ],
      [
        "Ġt",
        "ra"
      ],
      [
        "it",
        "e"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġwe",
        "st"
      ],
      [
        "e",
        "y"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "re"
      ],
      [
        "l",
        "y"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġb",
        "ot"
      ],
      [
        "Ġn",
        "or"
      ],
      [
        "Ġg",
        "ot"
      ],
      [
        "Ġsou",
        "th"
      ],
      [
        "Ġs",
        "qu"
      ],
      [
        "âĢ",
        "ľ"
      ],
      [
        "t",
        "er"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġsqu",
        "are"
      ],
      [
        "c",
        "le"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġe",
        "ast"
      ],
      [
        "Ġre",
        "d"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "Ġh",
        "old"
      ],
      [
        "Ġtra",
        "vel"
      ],
      [
        "Ġc",
        "ir"
      ],
      [
        "Ġt",
        "ri"
      ],
      [
        "Ġgre",
        "en"
      ],
      [
        "Ġhold",
        "ing"
      ],
      [
        "Ġnor",
        "th"
      ],
      [
        "Ġcir",
        "cle"
      ],
      [
        "Ä¦H",
        "ow"
      ],
      [
        "Ġtravel",
        "ed"
      ],
      [
        "Ġfit",
        "s"
      ],
      [
        "Ġbl",
        "ack"
      ],
      [
        "Ġsho",
        "e"
      ],
      [
        "Ġh",
        "at"
      ],
      [
        "Ġbo",
        "x"
      ],
      [
        "e",
        "p"
      ],
      [
        "Ġk",
        "ey"
      ],
      [
        "il",
        "k"
      ],
      [
        "Ġbl",
        "ue"
      ],
      [
        "Ġb",
        "ag"
      ],
      [
        "Ġbot",
        "tle"
      ],
      [
        "Ġm",
        "ilk"
      ],
      [
        "Ġapp",
        "le"
      ],
      [
        "ang",
        "le"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġtri",
        "angle"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġb",
        "all"
      ],
      [
        "Ġp",
        "en"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġc",
        "up"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "ri",
        "ght"
      ],
      [
        "T",
        "h"
      ],
      [
        "Ġbo",
        "ok"
      ],
      [
        "Ġwh",
        "ite"
      ],
      [
        "s",
        "s"
      ],
      [
        "Ġi",
        "t"
      ],
      [
        "o",
        "p"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "Ġ",
        "right"
      ],
      [
        "u",
        "re"
      ],
      [
        "M",
        "ary"
      ],
      [
        "-",
        "-"
      ],
      [
        "Th",
        "is"
      ],
      [
        "is",
        "h"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠĠĠĠĠĠĠ"
      ],
      [
        "on",
        "g"
      ],
      [
        "ĠĠ",
        "Ġ"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "e",
        "m"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "u",
        "l"
      ],
      [
        "l",
        "d"
      ],
      [
        "ĠA",
        "lice"
      ],
      [
        "Ġ",
        "The"
      ],
      [
        "0",
        "0"
      ],
      [
        "a",
        "ve"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "pp",
        "ed"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "ir",
        "d"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ä¦",
        "Rick"
      ],
      [
        "e",
        "st"
      ],
      [
        "h",
        "y"
      ],
      [
        "Ġd",
        "ro"
      ],
      [
        "Ä¦A",
        "lice"
      ],
      [
        "Ä¦D",
        "aniel"
      ],
      [
        "Ä¦",
        "Tom"
      ],
      [
        "f",
        "ore"
      ],
      [
        "Ä¦D",
        "avid"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġdro",
        "pped"
      ],
      [
        "Ä¦B",
        "ill"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ä¦",
        "Peter"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ä¦",
        "Nina"
      ],
      [
        "Ä¦",
        "Fred"
      ],
      [
        "Ä¦S",
        "andra"
      ],
      [
        "Ä¦",
        "Lucy"
      ],
      [
        "Ġd",
        "id"
      ],
      [
        "Ġman",
        "y"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ä¦",
        "Kate"
      ],
      [
        "Ä¦S",
        "usan"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ä¦A",
        "nn"
      ],
      [
        "Ġl",
        "ong"
      ],
      [
        "Ä¦",
        "Frank"
      ],
      [
        "j",
        "ec"
      ],
      [
        "Ġo",
        "b"
      ],
      [
        "Ä¦",
        "John"
      ],
      [
        "Ä¦",
        "Eve"
      ],
      [
        "Ä¦S",
        "am"
      ],
      [
        "Ä¦B",
        "ob"
      ],
      [
        "Ġbe",
        "fore"
      ],
      [
        "ol",
        "or"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "âĢ",
        "ĺ"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġsa",
        "id"
      ],
      [
        "a",
        "b"
      ],
      [
        "i",
        "g"
      ],
      [
        "ĠB",
        "ill"
      ],
      [
        "ĠD",
        "aniel"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "=",
        "\""
      ],
      [
        "Ġc",
        "olor"
      ],
      [
        "Ġ",
        "John"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "Ġ",
        "Rick"
      ],
      [
        "Ġ",
        "Fred"
      ],
      [
        "o",
        "g"
      ],
      [
        "Ġ",
        "Tom"
      ],
      [
        "Ä¦",
        "Mary"
      ],
      [
        "er",
        "s"
      ],
      [
        "i",
        "es"
      ],
      [
        "s",
        "es"
      ],
      [
        "i",
        "a"
      ],
      [
        "Ġ",
        "Peter"
      ],
      [
        "jec",
        "ts"
      ],
      [
        "Ġc",
        "at"
      ],
      [
        "Ġ",
        "Nina"
      ],
      [
        "v",
        "en"
      ],
      [
        "Ġh",
        "ave"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "i",
        "st"
      ],
      [
        "u",
        "m"
      ],
      [
        "it",
        "her"
      ],
      [
        "ĠB",
        "ob"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "a",
        "k"
      ],
      [
        "it",
        "y"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġlong",
        "er"
      ],
      [
        "ĠA",
        "nn"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġdo",
        "g"
      ],
      [
        "Ġ",
        "Kate"
      ],
      [
        "Ġe",
        "ither"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "ĠS",
        "andra"
      ],
      [
        "Ġob",
        "jects"
      ],
      [
        "ĠS",
        "usan"
      ],
      [
        "Ġ",
        "Frank"
      ],
      [
        "Ġ",
        "Lucy"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "ĠD",
        "avid"
      ],
      [
        "Ġh",
        "or"
      ],
      [
        "Ġ",
        "her"
      ],
      [
        "Ä¦W",
        "hy"
      ],
      [
        "Ä¦W",
        "ill"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġb",
        "ird"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "Eve"
      ],
      [
        "Ġ",
        "âĢľ"
      ],
      [
        "Ġf",
        "ish"
      ],
      [
        "n",
        "ing"
      ],
      [
        "Ġ",
        "us"
      ],
      [
        "Ġw",
        "ol"
      ],
      [
        "ĠS",
        "am"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "ve",
        "s"
      ],
      [
        "m",
        "ent"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġshe",
        "ep"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "ĠM",
        "ary"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "i",
        "v"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "u",
        "b"
      ],
      [
        "or",
        "t"
      ],
      [
        "Ġaf",
        "ter"
      ],
      [
        "Ä¦",
        "This"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "t",
        "her"
      ],
      [
        "Ġ",
        "<"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "ou",
        "t"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġh",
        "ad"
      ],
      [
        "A",
        "lice"
      ],
      [
        "ec",
        "t"
      ],
      [
        "Ġe",
        "ven"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġm",
        "or"
      ],
      [
        "as",
        "s"
      ],
      [
        "om",
        "e"
      ],
      [
        "ic",
        "h"
      ],
      [
        "r",
        "y"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "a",
        "p"
      ],
      [
        "Ġmor",
        "ning"
      ],
      [
        "o",
        "c"
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "ou",
        "se"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "D",
        "aniel"
      ],
      [
        "i",
        "ght"
      ],
      [
        "-",
        "."
      ],
      [
        "ver",
        "y"
      ],
      [
        ",",
        "âĢĿ"
      ],
      [
        "d",
        "ay"
      ],
      [
        "s",
        "c"
      ],
      [
        "n",
        "av"
      ],
      [
        "ar",
        "t"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "n",
        "o"
      ],
      [
        "A",
        "nn"
      ],
      [
        "at",
        "ed"
      ],
      [
        "g",
        "e"
      ],
      [
        ".",
        "âĢĿ"
      ],
      [
        "ed",
        "ia"
      ],
      [
        "S",
        "andra"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġwh",
        "ich"
      ],
      [
        "B",
        "ob"
      ],
      [
        "ss",
        "ure"
      ],
      [
        "ro",
        "w"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "o",
        "od"
      ],
      [
        "est",
        "er"
      ],
      [
        "on",
        "e"
      ],
      [
        "in",
        "e"
      ],
      [
        "B",
        "ill"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "D",
        "avid"
      ],
      [
        "S",
        "usan"
      ],
      [
        "Ġt",
        "w"
      ],
      [
        "Ġ",
        "Ä¦"
      ],
      [
        "Ġeven",
        "ing"
      ],
      [
        "no",
        "on"
      ],
      [
        "p",
        "l"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġafter",
        "noon"
      ],
      [
        "Ġm",
        "ay"
      ],
      [
        "ester",
        "day"
      ],
      [
        "Ġ",
        "un"
      ],
      [
        "ow",
        "n"
      ],
      [
        "o",
        "s"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "'",
        "s"
      ],
      [
        "Y",
        "esterday"
      ],
      [
        "ac",
        "t"
      ],
      [
        "e",
        "w"
      ],
      [
        "f",
        "f"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "S",
        "am"
      ],
      [
        "Ġl",
        "it"
      ],
      [
        "Ġ",
        "âĢĺ"
      ],
      [
        "e",
        "ll"
      ],
      [
        "op",
        "e"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "re",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "i",
        "p"
      ],
      [
        "uc",
        "h"
      ],
      [
        "o",
        "st"
      ],
      [
        "p",
        "er"
      ],
      [
        "y",
        "le"
      ],
      [
        "Ġpre",
        "ssure"
      ],
      [
        "t",
        "e"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġlit",
        "tle"
      ],
      [
        "e",
        "ar"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġcl",
        "ass"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "Ġtw",
        "o"
      ],
      [
        "Ġm",
        "ice"
      ],
      [
        "b",
        "e"
      ],
      [
        "ic",
        "al"
      ],
      [
        "i",
        "k"
      ],
      [
        "Ġm",
        "ouse"
      ],
      [
        "Ġh",
        "im"
      ],
      [
        ">",
        "<"
      ],
      [
        "Ġw",
        "ho"
      ],
      [
        "Ġi",
        "m"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "ĠĠĠĠ",
        "Ġ"
      ],
      [
        "ou",
        "s"
      ],
      [
        "6",
        "1"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "sc",
        "ope"
      ],
      [
        "Ġl",
        "ion"
      ],
      [
        "Ġbird",
        "s"
      ],
      [
        "i",
        "b"
      ],
      [
        "p",
        "ort"
      ],
      [
        "!",
        "--"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "as",
        "e"
      ],
      [
        "i",
        "z"
      ],
      [
        "Ġwol",
        "f"
      ],
      [
        "ak",
        "e"
      ],
      [
        "Ġhor",
        "se"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġhor",
        "ses"
      ],
      [
        "ar",
        "ch"
      ],
      [
        "Ġcat",
        "s"
      ],
      [
        "p",
        "t"
      ],
      [
        "i",
        "gh"
      ],
      [
        "o",
        "nd"
      ],
      [
        "Ä¦",
        "t"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "c",
        "l"
      ],
      [
        "il",
        "d"
      ],
      [
        "0",
        "1"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġw",
        "hen"
      ],
      [
        "r",
        "in"
      ],
      [
        "or",
        "m"
      ],
      [
        "ag",
        "e"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "Ġdog",
        "s"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "ig",
        "n"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "Ġwol",
        "ves"
      ],
      [
        "or",
        "d"
      ],
      [
        "Ä¦I",
        "n"
      ],
      [
        "u",
        "nd"
      ],
      [
        "p",
        "le"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "i",
        "re"
      ],
      [
        "i",
        "le"
      ],
      [
        "ation",
        "s"
      ],
      [
        "ac",
        "e"
      ],
      [
        "re",
        "n"
      ],
      [
        "w",
        "e"
      ],
      [
        "Ġi",
        "f"
      ],
      [
        "ik",
        "e"
      ],
      [
        "re",
        "at"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ä¦",
        "C"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "0",
        "3"
      ],
      [
        "ul",
        "t"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "an",
        "ce"
      ],
      [
        "9",
        "9"
      ],
      [
        "s",
        "ub"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "st",
        "yle"
      ],
      [
        "en",
        "ce"
      ],
      [
        "ou",
        "nt"
      ],
      [
        "m",
        "er"
      ],
      [
        "ĠĠĠĠĠĠĠĠ",
        "ĠĠ"
      ],
      [
        "Ġl",
        "ions"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "b",
        "ut"
      ],
      [
        ",",
        "âĢĻ"
      ],
      [
        "it",
        "ion"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "at",
        "s"
      ],
      [
        "Ġbe",
        "c"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "f",
        "t"
      ],
      [
        "Ġin",
        "to"
      ],
      [
        "th",
        "y"
      ],
      [
        "el",
        "f"
      ],
      [
        "Ġo",
        "ver"
      ],
      [
        "o",
        "ro"
      ],
      [
        "Ġ",
        "very"
      ],
      [
        "1",
        "7"
      ],
      [
        "at",
        "er"
      ],
      [
        "an",
        "s"
      ],
      [
        "d",
        "uc"
      ],
      [
        "sub",
        "nav"
      ],
      [
        "c",
        "ess"
      ],
      [
        "he",
        "d"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "ro",
        "n"
      ],
      [
        "Ġc",
        "ould"
      ],
      [
        "a",
        "il"
      ],
      [
        "Ä¦",
        "M"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "au",
        "se"
      ],
      [
        "Ä¦",
        "Yesterday"
      ],
      [
        "oro",
        "thy"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "ol",
        "ves"
      ],
      [
        "Ġh",
        "igh"
      ],
      [
        "Ġf",
        "l"
      ],
      [
        "f",
        "e"
      ],
      [
        "ent",
        "s"
      ],
      [
        "m",
        "s"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "8",
        "8"
      ],
      [
        "ver",
        "s"
      ],
      [
        "--",
        ">"
      ],
      [
        "ird",
        "s"
      ],
      [
        "i",
        "ed"
      ],
      [
        "ĠA",
        "nd"
      ],
      [
        "op",
        "le"
      ],
      [
        "k",
        "ed"
      ],
      [
        "Ġmay",
        "be"
      ],
      [
        "ac",
        "h"
      ],
      [
        "b",
        "er"
      ],
