{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "%": 2,
      "&": 3,
      "'": 4,
      "(": 5,
      ")": 6,
      "*": 7,
      "+": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      "/": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      "=": 26,
      ">": 27,
      "?": 28,
      "@": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "\\": 57,
      "]": 58,
      "^": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "|": 87,
      "~": 88,
      "¡": 89,
      "¢": 90,
      "£": 91,
      "¤": 92,
      "¥": 93,
      "¦": 94,
      "§": 95,
      "¨": 96,
      "©": 97,
      "ª": 98,
      "«": 99,
      "¬": 100,
      "®": 101,
      "¯": 102,
      "°": 103,
      "±": 104,
      "²": 105,
      "³": 106,
      "´": 107,
      "µ": 108,
      "¶": 109,
      "·": 110,
      "¸": 111,
      "¹": 112,
      "º": 113,
      "»": 114,
      "¼": 115,
      "½": 116,
      "¾": 117,
      "¿": 118,
      "Â": 119,
      "Ã": 120,
      "Ä": 121,
      "Å": 122,
      "É": 123,
      "Ö": 124,
      "×": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġl": 172,
      "Ġlo": 173,
      "Ġc": 174,
      "Ġ.": 175,
      "la": 176,
      "Ġp": 177,
      "Ġk": 178,
      "Ġcu": 179,
      "Ä¦": 180,
      "ma": 181,
      "Ġpu": 182,
      "Ġs": 183,
      "Ġb": 184,
      "an": 185,
      "Ä¦la": 186,
      "ri": 187,
      "Ġn": 188,
      "Ġz": 189,
      "Ġla": 190,
      "Ġkla": 191,
      "Ġklama": 192,
      "ti": 193,
      "Ġg": 194,
      "na": 195,
      "Ġku": 196,
      "ci": 197,
      "va": 198,
      "fa": 199,
      "ku": 200,
      "Ġj": 201,
      "Ġma": 202,
      "lo": 203,
      "Ġd": 204,
      "Ġt": 205,
      "Ġzva": 206,
      "Ġzvati": 207,
      "Ġnu": 208,
      "mfa": 209,
      "Ġkumfa": 210,
      "Ġm": 211,
      "Ġse": 212,
      "ru": 213,
      "li": 214,
      "Ġbe": 215,
      "pa": 216,
      "ta": 217,
      "ro": 218,
      "tu": 219,
      "ni": 220,
      "re": 221,
      "ka": 222,
      "cu": 223,
      "ei": 224,
      "Ġx": 225,
      "Ġv": 226,
      "Ġle": 227,
      "Ä¦lo": 228,
      "oi": 229,
      "ar": 230,
      "lu": 231,
      "er": 232,
      "bi": 233,
      "Ġci": 234,
      "Ġka": 235,
      "ai": 236,
      "ba": 237,
      "di": 238,
      "bna": 239,
      "Ġlebna": 240,
      "Ġbo": 241,
      "lci": 242,
      "Ġstu": 243,
      "le": 244,
      "Ġf": 245,
      "Ġgu": 246,
      "Ġsi": 247,
      "ju": 248,
      "Ġna": 249,
      "Ġke": 250,
      "ra": 251,
      "Ġju": 252,
      "Ġca": 253,
      "Ġva": 254,
      "no": 255,
      "zi": 256,
      "arci": 257,
      "lis": 258,
      "xu": 259,
      "Ġzarci": 260,
      "Ġpur": 261,
      "Ġgus": 262,
      "Ġcku": 263,
      "rog": 264,
      "ca": 265,
      "Ġlu": 266,
      "Ġckule": 267,
      "Ġpurdi": 268,
      "Ġgusta": 269,
      "rogai": 270,
      "Ġvrogai": 271,
      "Ġsip": 272,
      "Ġstuzi": 273,
      "pe": 274,
      "Ġpan": 275,
      "Ġsipna": 276,
      "Ġkelci": 277,
      "Ġbri": 278,
      "rcu": 279,
      "Ġpanka": 280,
      "Ġbriju": 281,
      "Ġmi": 282,
      "Ġter": 283,
      "Ġlarcu": 284,
      "Ġgo": 285,
      "Ġga": 286,
      "Ġlum": 287,
      "Ä¦xu": 288,
      "Ġlumku": 289,
      "kpa": 290,
      "Ġjukpa": 291,
      "en": 292,
      "Ġli": 293,
      "Ġri": 294,
      "nu": 295,
      "ĠkumfaÄ¦la": 296,
      "sa": 297,
      "Ġfi": 298,
      "Ġfa": 299,
      "Ġpa": 300,
      "Ġterpa": 301,
      "su": 302,
      "Ġmu": 303,
      "Ġda": 304,
      "ani": 305,
      "Ġcuk": 306,
      "Ġno": 307,
      "Ġbla": 308,
      "ki": 309,
      "Ġgap": 310,
      "Ġgi": 311,
      "dei": 312,
      "dj": 313,
      "and": 314,
      "Ġgapru": 315,
      "alis": 316,
      "Ġji": 317,
      "dani": 318,
      "ji": 319,
      "ran": 320,
      "nas": 321,
      "sru": 322,
      "yl": 323,
      "fre": 324,
      "rik": 325,
      "daniyl": 326,
      "Ġvasru": 327,
      "Ġpoi": 328,
      "pi": 329,
      "kei": 330,
      "iv": 331,
      "tam": 332,
      "bil": 333,
      "ninas": 334,
      "fred": 335,
      "Ġdu": 336,
      "sand": 337,
      "lus": 338,
      "Ġdo": 339,
      "sandr": 340,
      "djan": 341,
      "Ä¦ba": 342,
      "pet": 343,
      "Ġba": 344,
      "keit": 345,
      "bab": 346,
      "deiv": 347,
      "suz": 348,
      "Ġre": 349,
      "fran": 350,
      "si": 351,
      "frank": 352,
      "sam": 353,
      "tci": 354,
      "ris": 355,
      "¿½": 356,
      "ï¿½": 357,
      "ga": 358,
      "Ġko": 359,
      "maris": 360,
      "xe": 361,
      "Ġxu": 362,
      "Ġzo": 363,
      "Ġje": 364,
      "Ġpen": 365,
      "mi": 366,
      "Ġsti": 367,
      "Ġcpa": 368,
      "Ġsel": 369,
      "da": 370,
      "sku": 371,
      "Ġcpacu": 372,
      "Ġstici": 373,
      "Ġpi": 374,
      "Ġmap": 375,
      "Ä¦ro": 376,
      "ek": 377,
      "ce": 378,
      "anu": 379,
      "ir": 380,
      "vri": 381,
      "kuÄ¦la": 382,
      "Ġbevri": 383,
      "bli": 384,
      "Ġcri": 385,
      "Ġni": 386,
      "Ġsn": 387,
      "Ġsnanu": 388,
      "Ġstuna": 389,
      "rti": 390,
      "Ġcib": 391,
      "Ġcrino": 392,
      "Ġkubli": 393,
      "bri": 394,
      "Ġtan": 395,
      "Ġcukla": 396,
      "ekri": 397,
      "Ġcutci": 398,
      "me": 399,
      "Ġberti": 400,
      "Ġxekri": 401,
      "nre": 402,
      "Ġcki": 403,
      "tpi": 404,
      "kli": 405,
      "Ġro": 406,
      "--": 407,
      "Ġmo": 408,
      "Ġja": 409,
      "Ġciblu": 410,
      "Ġtanxe": 411,
      "Ġso": 412,
      "Ġxunre": 413,
      "te": 414,
      "lc": 415,
      "Ġbotpi": 416,
      "Ġblanu": 417,
      "dru": 418,
      "Ġdakli": 419,
      "ĠkumfaÄ¦lo": 420,
      "Ġti": 421,
      "lise": 422,
      "Ġplise": 423,
      "Ġxa": 424,
      "Ġladru": 425,
      "Ġcukta": 426,
      "du": 427,
      "Ġkabri": 428,
      "Ġblabi": 429,
      "Ġpenbi": 430,
      "Ġbi": 431,
      "Ġbolci": 432,
      "Ġcin": 433,
      "se": 434,
      "ĠzarciÄ¦la": 435,
      "Ġpri": 436,
      "Ġto": 437,
      "Ġvi": 438,
      "ĠgustaÄ¦la": 439,
      "Ġlan": 440,
      "gau": 441,
      "Ġfin": 442,
      "Ġcusku": 443,
      "Ġsma": 444,
      "ĠckuleÄ¦la": 445,
      "ĠpurdiÄ¦la": 446,
      "ĠvrogaiÄ¦la": 447,
      "Ġcip": 448,
      "fo": 449,
      "Ġpritu": 450,
      "mu": 451,
      "ĠstuziÄ¦la": 452,
      "ĠpankaÄ¦la": 453,
      "sei": 454,
      "aÄ¦la": 455,
      "Ä¦ca": 456,
      "Ġce": 457,
      "ĠbrijuÄ¦la": 458,
      "Ä¦ma": 459,
      "latu": 460,
      "Ġte": 461,
      "gu": 462,
      "Ä¦ni": 463,
      "Ġxir": 464,
      "Ġcinfo": 465,
      "Ġsmacu": 466,
      "ne": 467,
      "Ġxirma": 468,
      "Ġger": 469,
      "bu": 470,
      "Ġmlatu": 471,
      "Ġpe": 472,
      "Ġfinpe": 473,
      "Ġcipni": 474,
      "lcru": 475,
      "bno": 476,
      "Ġï¿½": 477,
      "Ġfalcru": 478,
      "Ġlabno": 479,
      "Ġvau": 480,
      "Ġne": 481,
      "Ġr": 482,
      "Ġkei": 483,
      "Ġta": 484,
      "Ġska": 485,
      "zu": 486,
      "Ġdi": 487,
      "Ġlanme": 488,
      "Ġvo": 489,
      "vi": 490,
      "Ġnoi": 491,
      "tru": 492,
      "Ġskari": 493,
      "Ġpre": 494,
      "Ġki": 495,
      "kau": 496,
      "Ġry": 497,
      "ke": 498,
      "Ġco": 499,
      "de": 500,
      "Ġmapku": 501,
      "to": 502,
      "Ġgerku": 503,
      "Ġkan": 504,
      "Ġxo": 505,
      "Ġckiku": 506,
      "Ġxokau": 507,
      "Ġtu": 508,
      "lno": 509,
      "ĠcutciÄ¦la": 510,
      "fu": 511,
      "aÄ¦lo": 512,
      "Ġpo": 513,
      "ĠdakliÄ¦la": 514,
      "ĠmapkuÄ¦la": 515,
      "Ġsa": 516,
      "Ġbar": 517,
      "Ġnol": 518,
      "Ġme": 519,
      "ĠpliseÄ¦la": 520,
      "Ġsu": 521,
      "ĠbotpiÄ¦la": 522,
      "ĠtanxeÄ¦la": 523,
      "ĠpenbiÄ¦la": 524,
      "ĠckikuÄ¦la": 525,
      "tce": 526,
      "ĠkabriÄ¦la": 527,
      "Ġra": 528,
      "ĠladruÄ¦la": 529,
      "ĠbolciÄ¦la": 530,
      "do": 531,
      "Ġdra": 532,
      "ĠcuktaÄ¦la": 533,
      "pu": 534,
      "nka": 535,
      "ja": 536,
      "Ġtol": 537,
      "rula": 538,
      "Ġprenu": 539,
      "ĠÂ": 540,
      "Ġnun": 541,
      "ĠÂ«": 542,
      "Â»": 543,
      "Ġ--": 544,
      "Ġcma": 545,
      "Ġdrata": 546,
      "nri": 547,
      "Ġzu": 548,
      "ska": 549,
      "Ġze": 550,
      "Ġcer": 551,
      "anci": 552,
      "Ġza": 553,
      "xa": 554,
      "pre": 555,
      "Ġnan": 556,
      "Ġde": 557,
      "Ġmutce": 558,
      "mo": 559,
      "Ġcerni": 560,
      "cy": 561,
      "Ġban": 562,
      "ĠzarciÄ¦lo": 563,
      "Ġprula": 564,
      "tra": 565,
      "ĠkumfaÄ¦ba": 566,
      "ĠbrijuÄ¦lo": 567,
      "ĠkumfaÄ¦xu": 568,
      "ĠpurdiÄ¦lo": 569,
      "Ġkak": 570,
      "ĠgustaÄ¦lo": 571,
      "ĠvrogaiÄ¦lo": 572,
      "ĠstuziÄ¦lo": 573,
      "Ġdonri": 574,
      "ĠckuleÄ¦lo": 575,
      "snu": 576,
      "rai": 577,
      "co": 578,
      "sti": 579,
      "Ġzi": 580,
      "mdei": 581,
      "Ġloi": 582,
      "Ġgug": 583,
      "ko": 584,
      "vni": 585,
      "Ġpilno": 586,
      "Ġvanci": 587,
      "ĠpankaÄ¦lo": 588,
      "Ġprulamdei": 589,
      "Ġxam": 590,
      "Ġcmalu": 591,
      "dni": 592,
      "je": 593,
      "Ġjoi": 594,
      "Ġdan": 595,
      "Ġzba": 596,
      "Ġkakne": 597,
      "Ġjo": 598,
      "Ġtci": 599,
      "sel": 600,
      "aÄ¦xu": 601,
      "Ġfan": 602,
      "be": 603,
      "Ġviska": 604,
      "Ġdun": 605,
      "Ġtai": 606,
      "bo": 607,
      "ĠxekriÄ¦la": 608,
      "fi": 609,
      "Ġdju": 610,
      "Ġzbasu": 611,
      "ĠcrinoÄ¦la": 612,
      "Ġe": 613,
      "ygau": 614,
      "Ġkam": 615,
      "Ġbarda": 616,
      "Ġsim": 617,
      "Ġkri": 618,
      "Ġsan": 619,
      "Ġi": 620,
      "jni": 621,
      "cki": 622,
      "ĠxunreÄ¦la": 623,
      "Ġdjuno": 624,
      "ge": 625,
      "ana": 626,
      "ĠblanuÄ¦la": 627,
      "dju": 628,
      "dy": 629,
      "abu": 630,
      "xo": 631,
      "Ġbu": 632,
      "tis": 633,
      "ndi": 634,
      "ĠblabiÄ¦la": 635,
      "vla": 636,
      "Ġnanca": 637,
      "nji": 638,
      "rni": 639,
      "Ġny": 640,
      "Ġdunda": 641,
      "Ġnoltru": 642,
      "Ġdji": 643,
      "Ġfar": 644,
      "rji": 645,
      "Ġpag": 646,
      "lsi": 647,
      "Ġa": 648,
      "Ġfacki": 649,
      "Ġcla": 650,
      "Ġbin": 651,
      "Ġcit": 652,
      "Ġgugde": 653,
      "ty": 654,
      "andu": 655,
      "Ġjin": 656,
      "pli": 657,
      "Ġfe": 658,
      "Ġjdi": 659,
      "nci": 660,
      "Ġcni": 661,
      "Ġfo": 662,
      "gi": 663,
      "Ġdjica": 664,
      "Ġgal": 665,
      "Ġcevni": 666,
      "enba": 667,
      "sy": 668,
      "sna": 669,
      "Ġcat": 670,
      "doro": 671,
      "dorotis": 672,
      "by": 673,
      "Ġve": 674,
      "Ġgunka": 675,
      "fy": 676,
      "Ġru": 677,
      "Ġdar": 678,
      "Ġrinka": 679,
      "fe": 680,
      "so": 681,
      "ĠkumfaÄ¦ma": 682,
      "Ġbinxo": 683,
      "Ġu": 684,
      "Ġxamgu": 685,
      "Ġspa": 686,
      "Ġcli": 687,
      "tni": 688,
      "ĠkumfaÄ¦ca": 689,
      "Ġzma": 690,
      "po": 691,
      "Ġdja": 692,
      "ve": 693,
      "Ġcan": 694,
      "rna": 695,
      "Ġkansa": 696,
      "ĠkubliÄ¦lo": 697,
      "Ġfri": 698,
      "Ġzmadu": 699,
      "ske": 700,
      "Ġ(": 701,
      "ĠkubliÄ¦xu": 702,
      "Ġxan": 703,
      "ĠcuklaÄ¦lo": 704,
      "Ġdy": 705,
      "bni": 706,
      "ĠcuklaÄ¦xu": 707,
      "mau": 708,
      "Ġnit": 709,
      "tro": 710,
      "Ġcatlu": 711,
      "Ġrem": 712,
      "kca": 713,
      "ĠgerkuÄ¦la": 714,
      "kla": 715,
      "ĠlabnoÄ¦la": 716,
      "Ġste": 717,
      "Ġroi": 718,
      "Ġjar": 719,
      "Ġtca": 720,
      "ĠmlatuÄ¦la": 721,
      "Ġnai": 722,
      "Ġpensi": 723,
      "Ġpagbu": 724,
      "as": 725,
      "ĠxirmaÄ¦la": 726,
      "Ġtro": 727,
      "Ġvalsi": 728,
      "sni": 729,
      "Ġdjacu": 730,
      "cri": 731,
      "gy": 732,
      "Ġnal": 733,
      "Ġfau": 734,
      "ĠcipniÄ¦la": 735,
      "Ġnolrai": 736,
      "Ġcy": 737,
      "Ġkar": 738,
      "Ġsidju": 739,
      "Ġzenba": 740,
      "kte": 741,
      "men": 742,
      "nta": 743,
      "ĠfinpeÄ¦la": 744,
      "Ġnolraitru": 745,
      "Ġver": 746,
      "Ġcar": 747,
      "Ġspu": 748,
      "pau": 749,
      "Ġfla": 750,
      "Ġcpi": 751,
      "Ġgasnu": 752,
      "ĠsmacuÄ¦la": 753,
      "Ġkau": 754,
      "lri": 755,
      "Ġgle": 756,
      "nse": 757,
      "Ġcka": 758,
      "Ġcmi": 759,
      "ĠcinfoÄ¦la": 760,
      "ny": 761,
      "mcu": 762,
      "Ġbil": 763,
      "Ġdanre": 764,
      "Ġvajni": 765,
      "Ġzoi": 766,
      "Ġtezu": 767,
      "Ġcum": 768,
      "ĠlanmeÄ¦la": 769,
      "Ġsam": 770,
      "Ġbra": 771,
      "Ġtolc": 772,
      "Ġfinti": 773,
      "Ġxru": 774,
      "Ġverba": 775,
      "ĠzarciÄ¦ba": 776,
      "Ġmulno": 777,
      "ĠsmacuÄ¦ro": 778,
      "ĠvrogaiÄ¦ba": 779,
      "Ġmoi": 780,
      "cti": 781,
      "Ġjim": 782,
      "miv": 783,
      "moi": 784,
      "Ġjarco": 785,
      "Ġsta": 786,
      "ĠstuziÄ¦xu": 787,
      "Ġzukte": 788,
      "ter": 789,
      "Ġcil": 790,
      "ĠgustaÄ¦ba": 791,
      "gri": 792,
      "ĠbrijuÄ¦ba": 793,
      "rali": 794,
      "ĠckuleÄ¦ba": 795,
      "ĠvrogaiÄ¦xu": 796,
      "ĠbrijuÄ¦xu": 797,
      "ĠfinpeÄ¦ro": 798,
      "ĠzarciÄ¦xu": 799,
      "tsi": 800,
      "zba": 801,
      "ĠlabnoÄ¦ro": 802,
      "tri": 803,
      "Ġctu": 804,
      "Ġgan": 805,
      "ĠpurdiÄ¦xu": 806,
      "ĠgustaÄ¦xu": 807,
      "ĠgerkuÄ¦ro": 808,
      "ldi": 809,
      "Ġo": 810,
      "ĠmlatuÄ¦ro": 811,
      "Ġcliva": 812,
      "nai": 813,
      "ĠpankaÄ¦xu": 814,
      "Ġgy": 815,
      "Ġty": 816,
      "ĠstuziÄ¦ba": 817,
      "ĠcipniÄ¦ro": 818,
      "mene": 819,
      "mive": 820,
      "Ġnitcu": 821,
      "pygau": 822,
      "Ġtadni": 823,
      "Ġponse": 824,
      "ĠckuleÄ¦xu": 825,
      "ĠpurdiÄ¦ba": 826,
      "za": 827,
      "Ġzdani": 828,
      "fri": 829,
      "Ġcmene": 830,
      "Ġcumki": 831,
      "rani": 832,
      "Ġsutra": 833,
      "Ġfu": 834,
      "dji": 835,
      "ĠcinfoÄ¦ro": 836,
      "Ġsin": 837,
      "Ġsar": 838,
      "ĠpankaÄ¦ba": 839,
      "ky": 840,
      "ĠxirmaÄ¦ro": 841,
      "nde": 842,
      "Ġcfa": 843,
      "Ġgla": 844,
      "Ġbal": 845,
      "Ġsimlu": 846,
      "Ġgaltu": 847,
      "Ġtcadu": 848,
      "Ġtroci": 849,
      "aÄ¦ba": 850,
      "cmu": 851,
      "tepygau": 852,
      "Ġnanmu": 853,
      "Ġcpitepygau": 854,
      "ĠlanmeÄ¦ro": 855,
      "rci": 856,
      "rmi": 857,
      "mina": 858,
      "Ġtri": 859,
      "Ġfen": 860,
      "is": 861,
      "Ġstedu": 862,
      "on": 863,
      "Ġjmive": 864,
      "Ġremna": 865,
      "tc": 866,
      "Ġsepi": 867,
      "Ġzil": 868,
      "dri": 869,
      "Ġfasnu": 870,
      "Ġbilga": 871,
      "stu": 872,
      "jy": 873,
      "vy": 874,
      "xra": 875,
      "Ġsai": 876,
      "cru": 877,
      "pri": 878,
      "Ġjai": 879,
      "Ġmy": 880,
      "lbi": 881,
      "Ġtra": 882,
      "Ġzasti": 883,
      "xi": 884,
      "Ġcik": 885,
      "go": 886,
      "Ġjinvi": 887,
      "dja": 888,
      "Ġjitro": 889,
      "xna": 890,
      "Ġcnino": 891,
      "ste": 892,
      "Ġral": 893,
      "rbi": 894,
      "Ġski": 895,
      "Ġxruti": 896,
      "Ġmen": 897,
      "Ġxamsi": 898,
      "iÄ¦": 899,
      "mro": 900,
      "ngau": 901,
      "Ġcurmi": 902,
      "Ġvimcu": 903,
      "Ġmelbi": 904,
      "kan": 905,
      "dypre": 906,
      "Ġcitka": 907,
      "mei": 908,
      "Ġsimsa": 909,
      "tna": 910,
      "Ġnuzba": 911,
      "Ġdatni": 912,
      "Ġtraji": 913,
      "Ġtavla": 914,
      "kni": 915,
      "kse": 916,
      "mci": 917,
      "oz": 918,
      "Ġmapti": 919,
      "Ġsance": 920,
      "or": 921,
      "mre": 922,
      "Ġxab": 923,
      "ze": 924,
      "zy": 925,
      "Ġpli": 926,
      "Ġgli": 927,
      "Ġjmina": 928,
      "vo": 929,
      "lan": 930,
      "Ġmer": 931,
      "ctu": 932,
      "sri": 933,
      "Ġbir": 934,
      "Ġmudypre": 935,
      "Ġmei": 936,
      "Ġxag": 937,
      "Ġkanla": 938,
      "Ġspati": 939,
      "ksa": 940,
      "Ġtar": 941,
      "Ġgir": 942,
      "Ġsna": 943,
      "py": 944,
      "ur": 945,
      "Ġcpe": 946,
      "Ġbartu": 947,
      "Ġdanlu": 948,
      "Ġkrici": 949,
      "Ġkurji": 950,
      "Ġmor": 951,
      "es": 952,
      "Ġbandu": 953,
      "Ġdje": 954,
      "Ġfanmo": 955,
      "Ġpy": 956,
      "Ġblo": 957,
      "Ġdacti": 958,
      "Ġgirzu": 959,
      "el": 960,
      "nr": 961,
      "Ġcpedu": 962,
      "arna": 963,
      "Ġxance": 964,
      "Ġpunji": 965,
      "Ġmak": 966,
      "Ġflalu": 967,
      "Ġcilre": 968,
      "ntu": 969,
      "Ġcp": 970,
      "Ġkle": 971,
      "Ġcuxna": 972,
      "Ġgugy": 973,
      "Ġgleki": 974,
      "roi": 975,
      "Ġcipra": 976,
      "Ġkancu": 977,
      "Ġgundi": 978,
      "Ġglico": 979,
      "Ġjga": 980,
      "Ġspuda": 981,
      "Ġmai": 982,
      "Ġden": 983,
      "Ġkrixa": 984,
      "Ġdjedi": 985,
      "Ġgugypau": 986,
      "Ġtirna": 987,
      "Ġjimpe": 988,
      "zo": 989,
      "Ġcidja": 990,
      "Ġcatra": 991,
      "Ġdukse": 992,
      "Ġnil": 993,
      "Ġtoi": 994,
      "Ġciska": 995,
      "tsku": 996,
      "zoi": 997,
      "Ġgun": 998,
      "Ġjutsi": 999,
      "Ġjibni": 1000,
      "Ġpreti": 1001,
      "Ġclaxu": 1002,
      "gni": 1003,
      "Ġgra": 1004,
      "Ġcad": 1005,
      "sra": 1006,
      "Ġnandu": 1007,
      "Ġcpana": 1008,
      "Ġxabju": 1009,
      "Ġplu": 1010,
      "bena": 1011,
      "Ġsnada": 1012,
      "Ġklesi": 1013,
      "edi": 1014,
      "Ġjda": 1015,
      "Ġclani": 1016,
      "Ġcti": 1017,
      "Ġfli": 1018,
      "Ġterdi": 1019,
      "Ġtcidu": 1020,
      "ĠvrogaiÄ¦ca": 1021,
      "Ġfarlu": 1022,
      "fra": 1023
    },
    "merges": [
      [
        "Ġ",
        "l"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "Ġ",
        "."
      ],
      [
        "l",
        "a"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġc",
        "u"
      ],
      [
        "Ä",
        "¦"
      ],
      [
        "m",
        "a"
      ],
      [
        "Ġp",
        "u"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ä¦",
        "la"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "Ġ",
        "z"
      ],
      [
        "Ġl",
        "a"
      ],
      [
        "Ġk",
        "la"
      ],
      [
        "Ġkla",
        "ma"
      ],
      [
        "t",
        "i"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "n",
        "a"
      ],
      [
        "Ġk",
        "u"
      ],
      [
        "c",
        "i"
      ],
      [
        "v",
        "a"
      ],
      [
        "f",
        "a"
      ],
      [
        "k",
        "u"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġ",
        "ma"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "Ġ",
        "t"
      ],
      [
        "Ġz",
        "va"
      ],
      [
        "Ġzva",
        "ti"
      ],
      [
        "Ġn",
        "u"
      ],
      [
        "m",
        "fa"
      ],
      [
        "Ġku",
        "mfa"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "r",
        "u"
      ],
      [
        "l",
        "i"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "p",
        "a"
      ],
      [
        "t",
        "a"
      ],
      [
        "r",
        "o"
      ],
      [
        "t",
        "u"
      ],
      [
        "n",
        "i"
      ],
      [
        "r",
        "e"
      ],
      [
        "k",
        "a"
      ],
      [
        "c",
        "u"
      ],
      [
        "e",
        "i"
      ],
      [
        "Ġ",
        "x"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ä¦",
        "lo"
      ],
      [
        "o",
        "i"
      ],
      [
        "a",
        "r"
      ],
      [
        "l",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "b",
        "i"
      ],
      [
        "Ġc",
        "i"
      ],
      [
        "Ġk",
        "a"
      ],
      [
        "a",
        "i"
      ],
      [
        "b",
        "a"
      ],
      [
        "d",
        "i"
      ],
      [
        "b",
        "na"
      ],
      [
        "Ġle",
        "bna"
      ],
      [
        "Ġb",
        "o"
      ],
      [
        "l",
        "ci"
      ],
      [
        "Ġs",
        "tu"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġg",
        "u"
      ],
      [
        "Ġs",
        "i"
      ],
      [
        "j",
        "u"
      ],
      [
        "Ġn",
        "a"
      ],
      [
        "Ġk",
        "e"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġj",
        "u"
      ],
      [
        "Ġc",
        "a"
      ],
      [
        "Ġ",
        "va"
      ],
      [
        "n",
        "o"
      ],
      [
        "z",
        "i"
      ],
      [
        "ar",
        "ci"
      ],
      [
        "li",
        "s"
      ],
      [
        "x",
        "u"
      ],
      [
        "Ġz",
        "arci"
      ],
      [
        "Ġpu",
        "r"
      ],
      [
        "Ġgu",
        "s"
      ],
      [
        "Ġc",
        "ku"
      ],
      [
        "ro",
        "g"
      ],
      [
        "c",
        "a"
      ],
      [
        "Ġl",
        "u"
      ],
      [
        "Ġcku",
        "le"
      ],
      [
        "Ġpur",
        "di"
      ],
      [
        "Ġgus",
        "ta"
      ],
      [
        "rog",
        "ai"
      ],
      [
        "Ġv",
        "rogai"
      ],
      [
        "Ġsi",
        "p"
      ],
      [
        "Ġstu",
        "zi"
      ],
      [
        "p",
        "e"
      ],
      [
        "Ġp",
        "an"
      ],
      [
        "Ġsip",
        "na"
      ],
      [
        "Ġke",
        "lci"
      ],
      [
        "Ġb",
        "ri"
      ],
      [
        "r",
        "cu"
      ],
      [
        "Ġpan",
        "ka"
      ],
      [
        "Ġbri",
        "ju"
      ],
      [
        "Ġm",
        "i"
      ],
      [
        "Ġt",
        "er"
      ],
      [
        "Ġla",
        "rcu"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġg",
        "a"
      ],
      [
        "Ġlu",
        "m"
      ],
      [
        "Ä¦",
        "xu"
      ],
      [
        "Ġlum",
        "ku"
      ],
      [
        "k",
        "pa"
      ],
      [
        "Ġju",
        "kpa"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "Ġ",
        "ri"
      ],
      [
        "n",
        "u"
      ],
      [
        "Ġkumfa",
        "Ä¦la"
      ],
      [
        "s",
        "a"
      ],
      [
        "Ġf",
        "i"
      ],
      [
        "Ġ",
        "fa"
      ],
      [
        "Ġp",
        "a"
      ],
      [
        "Ġter",
        "pa"
      ],
      [
        "s",
        "u"
      ],
      [
        "Ġm",
        "u"
      ],
      [
        "Ġd",
        "a"
      ],
      [
        "an",
        "i"
      ],
      [
        "Ġcu",
        "k"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "Ġb",
        "la"
      ],
      [
        "k",
        "i"
      ],
      [
        "Ġga",
        "p"
      ],
      [
        "Ġg",
        "i"
      ],
      [
        "d",
        "ei"
      ],
      [
        "d",
        "j"
      ],
      [
        "an",
        "d"
      ],
      [
        "Ġgap",
        "ru"
      ],
      [
        "a",
        "lis"
      ],
      [
        "Ġj",
        "i"
      ],
      [
        "d",
        "ani"
      ],
      [
        "j",
        "i"
      ],
      [
        "r",
        "an"
      ],
      [
        "na",
        "s"
      ],
      [
        "s",
        "ru"
      ],
      [
        "y",
        "l"
      ],
      [
        "f",
        "re"
      ],
      [
        "ri",
        "k"
      ],
      [
        "dani",
        "yl"
      ],
      [
        "Ġva",
        "sru"
      ],
      [
        "Ġp",
        "oi"
      ],
      [
        "p",
        "i"
      ],
      [
        "k",
        "ei"
      ],
      [
        "i",
        "v"
      ],
      [
        "ta",
        "m"
      ],
      [
        "bi",
        "l"
      ],
      [
        "ni",
        "nas"
      ],
      [
        "fre",
        "d"
      ],
      [
        "Ġd",
        "u"
      ],
      [
        "s",
        "and"
      ],
      [
        "lu",
        "s"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "sand",
        "r"
      ],
      [
        "dj",
        "an"
      ],
      [
        "Ä¦",
        "ba"
      ],
      [
        "pe",
        "t"
      ],
      [
        "Ġb",
        "a"
      ],
      [
        "kei",
        "t"
      ],
      [
        "ba",
        "b"
      ],
      [
        "dei",
        "v"
      ],
      [
        "su",
        "z"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "f",
        "ran"
      ],
      [
        "s",
        "i"
      ],
      [
        "fran",
        "k"
      ],
      [
        "sa",
        "m"
      ],
      [
        "t",
        "ci"
      ],
      [
        "ri",
        "s"
      ],
      [
        "¿",
        "½"
      ],
      [
        "ï",
        "¿½"
      ],
      [
        "g",
        "a"
      ],
      [
        "Ġk",
        "o"
      ],
      [
        "ma",
        "ris"
      ],
      [
        "x",
        "e"
      ],
      [
        "Ġx",
        "u"
      ],
      [
        "Ġz",
        "o"
      ],
      [
        "Ġj",
        "e"
      ],
      [
        "Ġp",
        "en"
      ],
      [
        "m",
        "i"
      ],
      [
        "Ġs",
        "ti"
      ],
      [
        "Ġc",
        "pa"
      ],
      [
        "Ġse",
        "l"
      ],
      [
        "d",
        "a"
      ],
      [
        "s",
        "ku"
      ],
      [
        "Ġcpa",
        "cu"
      ],
      [
        "Ġsti",
        "ci"
      ],
      [
        "Ġp",
        "i"
      ],
      [
        "Ġma",
        "p"
      ],
      [
        "Ä¦",
        "ro"
      ],
      [
        "e",
        "k"
      ],
      [
        "c",
        "e"
      ],
      [
        "an",
        "u"
      ],
      [
        "i",
        "r"
      ],
      [
        "v",
        "ri"
      ],
      [
        "ku",
        "Ä¦la"
      ],
      [
        "Ġbe",
        "vri"
      ],
      [
        "b",
        "li"
      ],
      [
        "Ġc",
        "ri"
      ],
      [
        "Ġn",
        "i"
      ],
      [
        "Ġs",
        "n"
      ],
      [
        "Ġsn",
        "anu"
      ],
      [
        "Ġstu",
        "na"
      ],
      [
        "r",
        "ti"
      ],
      [
        "Ġci",
        "b"
      ],
      [
        "Ġcri",
        "no"
      ],
      [
        "Ġku",
        "bli"
      ],
      [
        "b",
        "ri"
      ],
      [
        "Ġt",
        "an"
      ],
      [
        "Ġcuk",
        "la"
      ],
      [
        "ek",
        "ri"
      ],
      [
        "Ġcu",
        "tci"
      ],
      [
        "m",
        "e"
      ],
      [
        "Ġbe",
        "rti"
      ],
      [
        "Ġx",
        "ekri"
      ],
      [
        "n",
        "re"
      ],
      [
        "Ġc",
        "ki"
      ],
      [
        "t",
        "pi"
      ],
      [
        "k",
        "li"
      ],
      [
        "Ġ",
        "ro"
      ],
      [
        "-",
        "-"
      ],
      [
        "Ġm",
        "o"
      ],
      [
        "Ġj",
        "a"
      ],
      [
        "Ġcib",
        "lu"
      ],
      [
        "Ġtan",
        "xe"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġxu",
        "nre"
      ],
      [
        "t",
        "e"
      ],
      [
        "l",
        "c"
      ],
      [
        "Ġbo",
        "tpi"
      ],
      [
        "Ġbla",
        "nu"
      ],
      [
        "d",
        "ru"
      ],
      [
        "Ġda",
        "kli"
      ],
      [
        "Ġkumfa",
        "Ä¦lo"
      ],
      [
        "Ġ",
        "ti"
      ],
      [
        "lis",
        "e"
      ],
      [
        "Ġp",
        "lise"
      ],
      [
        "Ġx",
        "a"
      ],
      [
        "Ġla",
        "dru"
      ],
      [
        "Ġcuk",
        "ta"
      ],
      [
        "d",
        "u"
      ],
      [
        "Ġka",
        "bri"
      ],
      [
        "Ġbla",
        "bi"
      ],
      [
        "Ġpen",
        "bi"
      ],
      [
        "Ġb",
        "i"
      ],
      [
        "Ġbo",
        "lci"
      ],
      [
        "Ġci",
        "n"
      ],
      [
        "s",
        "e"
      ],
      [
        "Ġzarci",
        "Ä¦la"
      ],
      [
        "Ġp",
        "ri"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġv",
        "i"
      ],
      [
        "Ġgusta",
        "Ä¦la"
      ],
      [
        "Ġl",
        "an"
      ],
      [
        "ga",
        "u"
      ],
      [
        "Ġfi",
        "n"
      ],
      [
        "Ġcu",
        "sku"
      ],
      [
        "Ġs",
        "ma"
      ],
      [
        "Ġckule",
        "Ä¦la"
      ],
      [
        "Ġpurdi",
        "Ä¦la"
      ],
      [
        "Ġvrogai",
        "Ä¦la"
      ],
      [
        "Ġci",
        "p"
      ],
      [
        "f",
        "o"
      ],
      [
        "Ġpri",
        "tu"
      ],
      [
        "m",
        "u"
      ],
      [
        "Ġstuzi",
        "Ä¦la"
      ],
      [
        "Ġpanka",
        "Ä¦la"
      ],
      [
        "s",
        "ei"
      ],
      [
        "a",
        "Ä¦la"
      ],
      [
        "Ä¦",
        "ca"
      ],
      [
        "Ġc",
        "e"
      ],
      [
        "Ġbriju",
        "Ä¦la"
      ],
      [
        "Ä¦",
        "ma"
      ],
      [
        "la",
        "tu"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "g",
        "u"
      ],
      [
        "Ä¦",
        "ni"
      ],
      [
        "Ġx",
        "ir"
      ],
      [
        "Ġcin",
        "fo"
      ],
      [
        "Ġsma",
        "cu"
      ],
      [
        "n",
        "e"
      ],
      [
        "Ġxir",
        "ma"
      ],
      [
        "Ġg",
        "er"
      ],
      [
        "b",
        "u"
      ],
      [
        "Ġm",
        "latu"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "Ġfin",
        "pe"
      ],
      [
        "Ġcip",
        "ni"
      ],
      [
        "lc",
        "ru"
      ],
      [
        "b",
        "no"
      ],
      [
        "Ġ",
        "ï¿½"
      ],
      [
        "Ġfa",
        "lcru"
      ],
      [
        "Ġla",
        "bno"
      ],
      [
        "Ġva",
        "u"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "Ġk",
        "ei"
      ],
      [
        "Ġt",
        "a"
      ],
      [
        "Ġs",
        "ka"
      ],
      [
        "z",
        "u"
      ],
      [
        "Ġd",
        "i"
      ],
      [
        "Ġlan",
        "me"
      ],
      [
        "Ġv",
        "o"
      ],
      [
        "v",
        "i"
      ],
      [
        "Ġn",
        "oi"
      ],
      [
        "t",
        "ru"
      ],
      [
        "Ġska",
        "ri"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "Ġk",
        "i"
      ],
      [
        "ka",
        "u"
      ],
      [
        "Ġr",
        "y"
      ],
      [
        "k",
        "e"
      ],
      [
        "Ġc",
        "o"
      ],
      [
        "d",
        "e"
      ],
      [
        "Ġmap",
        "ku"
      ],
      [
        "t",
        "o"
      ],
      [
        "Ġger",
        "ku"
      ],
      [
        "Ġk",
        "an"
      ],
      [
        "Ġx",
        "o"
      ],
      [
        "Ġcki",
        "ku"
      ],
      [
        "Ġxo",
        "kau"
      ],
      [
        "Ġt",
        "u"
      ],
      [
        "l",
        "no"
      ],
      [
        "Ġcutci",
        "Ä¦la"
      ],
      [
        "f",
        "u"
      ],
      [
        "a",
        "Ä¦lo"
      ],
      [
        "Ġp",
        "o"
      ],
      [
        "Ġdakli",
        "Ä¦la"
      ],
      [
        "Ġmap",
        "kuÄ¦la"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġb",
        "ar"
      ],
      [
        "Ġno",
        "l"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "Ġplise",
        "Ä¦la"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġbotpi",
        "Ä¦la"
      ],
      [
        "Ġtanxe",
        "Ä¦la"
      ],
      [
        "Ġpenbi",
        "Ä¦la"
      ],
      [
        "Ġcki",
        "kuÄ¦la"
      ],
      [
        "t",
        "ce"
      ],
      [
        "Ġkabri",
        "Ä¦la"
      ],
      [
        "Ġ",
        "ra"
      ],
      [
        "Ġladru",
        "Ä¦la"
      ],
      [
        "Ġbolci",
        "Ä¦la"
      ],
      [
        "d",
        "o"
      ],
      [
        "Ġd",
        "ra"
      ],
      [
        "Ġcukta",
        "Ä¦la"
      ],
      [
        "p",
        "u"
      ],
      [
        "n",
        "ka"
      ],
      [
        "j",
        "a"
      ],
      [
        "Ġto",
        "l"
      ],
      [
        "ru",
        "la"
      ],
      [
        "Ġpre",
        "nu"
      ],
      [
        "Ġ",
        "Â"
      ],
      [
        "Ġnu",
        "n"
      ],
      [
        "ĠÂ",
        "«"
      ],
      [
        "Â",
        "»"
      ],
      [
        "Ġ",
        "--"
      ],
      [
        "Ġc",
        "ma"
      ],
      [
        "Ġdra",
        "ta"
      ],
      [
        "n",
        "ri"
      ],
      [
        "Ġz",
        "u"
      ],
      [
        "s",
        "ka"
      ],
      [
        "Ġz",
        "e"
      ],
      [
        "Ġc",
        "er"
      ],
      [
        "an",
        "ci"
      ],
      [
        "Ġz",
        "a"
      ],
      [
        "x",
        "a"
      ],
      [
        "p",
        "re"
      ],
      [
        "Ġn",
        "an"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġmu",
        "tce"
      ],
      [
        "m",
        "o"
      ],
      [
        "Ġcer",
        "ni"
      ],
      [
        "c",
        "y"
      ],
      [
        "Ġb",
        "an"
      ],
      [
        "Ġzarci",
        "Ä¦lo"
      ],
      [
        "Ġp",
        "rula"
      ],
      [
        "t",
        "ra"
      ],
      [
        "Ġkumfa",
        "Ä¦ba"
      ],
      [
        "Ġbriju",
        "Ä¦lo"
      ],
      [
        "Ġkumfa",
        "Ä¦xu"
      ],
      [
        "Ġpurdi",
        "Ä¦lo"
      ],
      [
        "Ġka",
        "k"
      ],
      [
        "Ġgusta",
        "Ä¦lo"
      ],
      [
        "Ġvrogai",
        "Ä¦lo"
      ],
      [
        "Ġstuzi",
        "Ä¦lo"
      ],
      [
        "Ġdo",
        "nri"
      ],
      [
        "Ġckule",
        "Ä¦lo"
      ],
      [
        "s",
        "nu"
      ],
      [
        "r",
        "ai"
      ],
      [
        "c",
        "o"
      ],
      [
        "s",
        "ti"
      ],
      [
        "Ġz",
        "i"
      ],
      [
        "m",
        "dei"
      ],
      [
        "Ġlo",
        "i"
      ],
      [
        "Ġgu",
        "g"
      ],
      [
        "k",
        "o"
      ],
      [
        "v",
        "ni"
      ],
      [
        "Ġpi",
        "lno"
      ],
      [
        "Ġv",
        "anci"
      ],
      [
        "Ġpanka",
        "Ä¦lo"
      ],
      [
        "Ġprula",
        "mdei"
      ],
      [
        "Ġxa",
        "m"
      ],
      [
        "Ġcma",
        "lu"
      ],
      [
        "d",
        "ni"
      ],
      [
        "j",
        "e"
      ],
      [
        "Ġj",
        "oi"
      ],
      [
        "Ġd",
        "an"
      ],
      [
        "Ġz",
        "ba"
      ],
      [
        "Ġkak",
        "ne"
      ],
      [
        "Ġj",
        "o"
      ],
      [
        "Ġt",
        "ci"
      ],
      [
        "se",
        "l"
      ],
      [
        "a",
        "Ä¦xu"
      ],
      [
        "Ġf",
        "an"
      ],
      [
        "b",
        "e"
      ],
      [
        "Ġvi",
        "ska"
      ],
      [
        "Ġdu",
        "n"
      ],
      [
        "Ġt",
        "ai"
      ],
      [
        "b",
        "o"
      ],
      [
        "Ġxekri",
        "Ä¦la"
      ],
      [
        "f",
        "i"
      ],
      [
        "Ġd",
        "ju"
      ],
      [
        "Ġzba",
        "su"
      ],
      [
        "Ġcrino",
        "Ä¦la"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "y",
        "gau"
      ],
      [
        "Ġka",
        "m"
      ],
      [
        "Ġbar",
        "da"
      ],
      [
        "Ġsi",
        "m"
      ],
      [
        "Ġk",
        "ri"
      ],
      [
        "Ġs",
        "an"
      ],
      [
        "Ġ",
        "i"
      ],
      [
        "j",
        "ni"
      ],
      [
        "c",
        "ki"
      ],
      [
        "Ġxunre",
        "Ä¦la"
      ],
      [
        "Ġdju",
        "no"
      ],
      [
        "g",
        "e"
      ],
      [
        "an",
        "a"
      ],
      [
        "Ġblanu",
        "Ä¦la"
      ],
      [
        "d",
        "ju"
      ],
      [
        "d",
        "y"
      ],
      [
        "a",
        "bu"
      ],
      [
        "x",
        "o"
      ],
      [
        "Ġb",
        "u"
      ],
      [
        "ti",
        "s"
      ],
      [
        "n",
        "di"
      ],
      [
        "Ġblabi",
        "Ä¦la"
      ],
      [
        "v",
        "la"
      ],
      [
        "Ġnan",
        "ca"
      ],
      [
        "n",
        "ji"
      ],
      [
        "r",
        "ni"
      ],
      [
        "Ġn",
        "y"
      ],
      [
        "Ġdun",
        "da"
      ],
      [
        "Ġnol",
        "tru"
      ],
      [
        "Ġd",
        "ji"
      ],
      [
        "Ġfa",
        "r"
      ],
      [
        "r",
        "ji"
      ],
      [
        "Ġpa",
        "g"
      ],
      [
        "l",
        "si"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "Ġfa",
        "cki"
      ],
      [
        "Ġc",
        "la"
      ],
      [
        "Ġbi",
        "n"
      ],
      [
        "Ġci",
        "t"
      ],
      [
        "Ġgug",
        "de"
      ],
      [
        "t",
        "y"
      ],
      [
        "and",
        "u"
      ],
      [
        "Ġji",
        "n"
      ],
      [
        "p",
        "li"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "Ġj",
        "di"
      ],
      [
        "n",
        "ci"
      ],
      [
        "Ġc",
        "ni"
      ],
      [
        "Ġf",
        "o"
      ],
      [
        "g",
        "i"
      ],
      [
        "Ġdji",
        "ca"
      ],
      [
        "Ġga",
        "l"
      ],
      [
        "Ġce",
        "vni"
      ],
      [
        "en",
        "ba"
      ],
      [
        "s",
        "y"
      ],
      [
        "s",
        "na"
      ],
      [
        "Ġca",
        "t"
      ],
      [
        "do",
        "ro"
      ],
      [
        "doro",
        "tis"
      ],
      [
        "b",
        "y"
      ],
      [
        "Ġv",
        "e"
      ],
      [
        "Ġgu",
        "nka"
      ],
      [
        "f",
        "y"
      ],
      [
        "Ġ",
        "ru"
      ],
      [
        "Ġd",
        "ar"
      ],
      [
        "Ġri",
        "nka"
      ],
      [
        "f",
        "e"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġkumfa",
        "Ä¦ma"
      ],
      [
        "Ġbin",
        "xo"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "Ġxam",
        "gu"
      ],
      [
        "Ġs",
        "pa"
      ],
      [
        "Ġc",
        "li"
      ],
      [
        "t",
        "ni"
      ],
      [
        "Ġkumfa",
        "Ä¦ca"
      ],
      [
        "Ġz",
        "ma"
      ],
      [
        "p",
        "o"
      ],
      [
        "Ġd",
        "ja"
      ],
      [
        "v",
        "e"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "r",
        "na"
      ],
      [
        "Ġkan",
        "sa"
      ],
      [
        "Ġkubli",
        "Ä¦lo"
      ],
      [
        "Ġf",
        "ri"
      ],
      [
        "Ġzma",
        "du"
      ],
      [
        "s",
        "ke"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "Ġkubli",
        "Ä¦xu"
      ],
      [
        "Ġx",
        "an"
      ],
      [
        "Ġcukla",
        "Ä¦lo"
      ],
      [
        "Ġd",
        "y"
      ],
      [
        "b",
        "ni"
      ],
      [
        "Ġcukla",
        "Ä¦xu"
      ],
      [
        "ma",
        "u"
      ],
      [
        "Ġni",
        "t"
      ],
      [
        "t",
        "ro"
      ],
      [
        "Ġcat",
        "lu"
      ],
      [
        "Ġre",
        "m"
      ],
      [
        "k",
        "ca"
      ],
      [
        "Ġger",
        "kuÄ¦la"
      ],
      [
        "k",
        "la"
      ],
      [
        "Ġlabno",
        "Ä¦la"
      ],
      [
        "Ġs",
        "te"
      ],
      [
        "Ġro",
        "i"
      ],
      [
        "Ġj",
        "ar"
      ],
      [
        "Ġt",
        "ca"
      ],
      [
        "Ġmlatu",
        "Ä¦la"
      ],
      [
        "Ġn",
        "ai"
      ],
      [
        "Ġpen",
        "si"
      ],
      [
        "Ġpag",
        "bu"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġxirma",
        "Ä¦la"
      ],
      [
        "Ġt",
        "ro"
      ],
      [
        "Ġva",
        "lsi"
      ],
      [
        "s",
        "ni"
      ],
      [
        "Ġdja",
        "cu"
      ],
      [
        "c",
        "ri"
      ],
      [
        "g",
        "y"
      ],
      [
        "Ġna",
        "l"
      ],
      [
        "Ġfa",
        "u"
      ],
      [
        "Ġcipni",
        "Ä¦la"
      ],
      [
        "Ġnol",
        "rai"
      ],
      [
        "Ġc",
        "y"
      ],
      [
        "Ġk",
        "ar"
      ],
      [
        "Ġsi",
        "dju"
      ],
      [
        "Ġz",
        "enba"
      ],
      [
        "k",
        "te"
      ],
      [
        "m",
        "en"
      ],
      [
        "n",
        "ta"
      ],
      [
        "Ġfinpe",
        "Ä¦la"
      ],
      [
        "Ġnolrai",
        "tru"
      ],
      [
        "Ġv",
        "er"
      ],
      [
        "Ġc",
        "ar"
      ],
      [
        "Ġs",
        "pu"
      ],
      [
        "pa",
        "u"
      ],
      [
        "Ġf",
        "la"
      ],
      [
        "Ġc",
        "pi"
      ],
      [
        "Ġga",
        "snu"
      ],
      [
        "Ġsmacu",
        "Ä¦la"
      ],
      [
        "Ġka",
        "u"
      ],
      [
        "l",
        "ri"
      ],
      [
        "Ġg",
        "le"
      ],
      [
        "n",
        "se"
      ],
      [
        "Ġc",
        "ka"
      ],
      [
        "Ġc",
        "mi"
      ],
      [
        "Ġcinfo",
        "Ä¦la"
      ],
      [
        "n",
        "y"
      ],
      [
        "m",
        "cu"
      ],
      [
        "Ġbi",
        "l"
      ],
      [
        "Ġdan",
        "re"
      ],
      [
        "Ġva",
        "jni"
      ],
      [
        "Ġz",
        "oi"
      ],
      [
        "Ġte",
        "zu"
      ],
      [
        "Ġcu",
        "m"
      ],
      [
        "Ġlanme",
        "Ä¦la"
      ],
      [
        "Ġsa",
        "m"
      ],
      [
        "Ġb",
        "ra"
      ],
      [
        "Ġto",
        "lc"
      ],
      [
        "Ġfin",
        "ti"
      ],
      [
        "Ġx",
        "ru"
      ],
      [
        "Ġver",
        "ba"
      ],
      [
        "Ġzarci",
        "Ä¦ba"
      ],
      [
        "Ġmu",
        "lno"
      ],
      [
        "Ġsmacu",
        "Ä¦ro"
      ],
      [
        "Ġvrogai",
        "Ä¦ba"
      ],
      [
        "Ġm",
        "oi"
      ],
      [
        "c",
        "ti"
      ],
      [
        "Ġji",
        "m"
      ],
      [
        "m",
        "iv"
      ],
      [
        "m",
        "oi"
      ],
      [
        "Ġjar",
        "co"
      ],
      [
        "Ġs",
        "ta"
      ],
      [
        "Ġstuzi",
        "Ä¦xu"
      ],
      [
        "Ġzu",
        "kte"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġci",
        "l"
      ],
      [
        "Ġgusta",
        "Ä¦ba"
      ],
      [
        "g",
        "ri"
      ],
      [
        "Ġbriju",
        "Ä¦ba"
      ],
      [
        "ra",
        "li"
      ],
      [
        "Ġckule",
        "Ä¦ba"
      ],
      [
        "Ġvrogai",
        "Ä¦xu"
      ],
      [
        "Ġbriju",
        "Ä¦xu"
      ],
      [
        "Ġfinpe",
        "Ä¦ro"
      ],
      [
        "Ġzarci",
        "Ä¦xu"
      ],
      [
        "t",
        "si"
      ],
      [
        "z",
        "ba"
      ],
      [
        "Ġlabno",
        "Ä¦ro"
      ],
      [
        "t",
        "ri"
      ],
      [
        "Ġc",
        "tu"
      ],
      [
        "Ġg",
        "an"
      ],
      [
        "Ġpurdi",
        "Ä¦xu"
      ],
      [
        "Ġgusta",
        "Ä¦xu"
      ],
      [
        "Ġgerku",
        "Ä¦ro"
      ],
      [
        "l",
        "di"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġmlatu",
        "Ä¦ro"
      ],
      [
        "Ġcli",
        "va"
      ],
      [
        "na",
        "i"
      ],
      [
        "Ġpanka",
        "Ä¦xu"
      ],
      [
        "Ġg",
        "y"
      ],
      [
        "Ġt",
        "y"
      ],
      [
        "Ġstuzi",
        "Ä¦ba"
      ],
      [
        "Ġcipni",
        "Ä¦ro"
      ],
      [
        "men",
        "e"
      ],
      [
        "miv",
        "e"
      ],
      [
        "Ġnit",
        "cu"
      ],
      [
        "p",
        "ygau"
      ],
      [
        "Ġta",
        "dni"
      ],
      [
        "Ġpo",
        "nse"
      ],
      [
        "Ġckule",
        "Ä¦xu"
      ],
      [
        "Ġpurdi",
        "Ä¦ba"
      ],
      [
        "z",
        "a"
      ],
      [
        "Ġz",
        "dani"
      ],
      [
        "f",
        "ri"
      ],
      [
        "Ġc",
        "mene"
      ],
      [
        "Ġcum",
        "ki"
      ],
      [
        "r",
        "ani"
      ],
      [
        "Ġsu",
        "tra"
      ],
      [
        "Ġf",
        "u"
      ],
      [
        "dj",
        "i"
      ],
      [
        "Ġcinfo",
        "Ä¦ro"
      ],
      [
        "Ġsi",
        "n"
      ],
      [
        "Ġs",
        "ar"
      ],
      [
        "Ġpanka",
        "Ä¦ba"
      ],
      [
        "k",
        "y"
      ],
      [
        "Ġxirma",
        "Ä¦ro"
      ],
      [
        "n",
        "de"
      ],
      [
        "Ġc",
        "fa"
      ],
      [
        "Ġg",
        "la"
      ],
      [
        "Ġba",
        "l"
      ],
      [
        "Ġsim",
        "lu"
      ],
      [
        "Ġgal",
        "tu"
      ],
      [
        "Ġtca",
        "du"
      ],
      [
        "Ġtro",
        "ci"
      ],
      [
